const dasaSongs = [
    {
        id: 1,
        title: "ಸತತ ಗಣನಾಥ ಸಿದ್ಧಿ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ತಾರತಮ್ಯ ಸ್ತೋತ್ರ",
        subGod:"",
        lyrics: `<h2>ತಾರತಮ್ಯ</h2>
ಸತತ ಗಣನಾಥ ಸಿದ್ಧಿಯನೀವ ಕಾರ್ಯದಲಿ<p>ಮತಿ ಪ್ರೇರಿಸುವಳು ಪಾರ್ವತಿದೇವಿ ಮು<p>ಕುತಿಪಥಕೀವ ಮನ ಮಹರುದ್ರದೇವರು ಭ<p>ಕುತಿದಾಯಕಳು ಭಾರತೀದೇವಿಯು ಯು<p>ಕುತಿ ಶಾಸ್ತ್ರಂಗಳಲ್ಲಿ ವನಜ ಸಂಭವನರಸಿ<p>ಸತ್ಕರ್ಮದಲಿ ನಡೆಸಿ ಸುಜ್ಞಾನ ಮತಿಯಿತ್ತು<p>ಗತಿ ಪಾಲಿಸುವ ನಮ್ಮ ಪವಮಾನನು<p>ಚಿತ್ತದಲಿ ಆನಂದ ಸುಖವನೀವಳು ರಮಾ ಭ<p>ಕುತಜನರೊಡೆಯ ನಮ್ಮ ಪುರಂದರವಿಠಲನು<p>ಸತತ ಇವರೊಳು ನಿಂತು ಕೃತಿಯ ನಡೆಸುವನು ||`
    },
    {
        id: 2,
        title: "ಶ್ರೀಪತಿಯು ನಮಗೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ತಾರತಮ್ಯ ಸ್ತೋತ್ರ",
        subGod:"",
        lyrics: `ರಾಗ : ನಾಟಿ ತಾಳ : ಛಾಪು<p> <p>ಶ್ರೀಪತಿಯು ನಮಗೆ ಸಂಪದವೀಯಲಿ ವಾ<p>ಣೀಪತಿಯು ನಮಗೆ ದೀರ್ಘಾಯು ಕೊಡಲಿ || ಪ ||<p> <p>ಸುರರ ಗಣವನು ಪೊರೆಯೆ ವಿಷವ ಕಂಠದಲಿಟ್ಟ	<p>ಹರ ನಿತ್ಯ ನಮಗೆ ಸಹಾಯಕನಾಗಲಿ<p>ನರರೊಳುನ್ನತವಾದ ನಿತ್ಯ ಭೋಗಂಗಳನು<p>ಪುರುಹೂತ ಪೂರ್ಣ ಮಾಡಿಸಲಿ ನಮಗೆ <p>|| ೧ ||<p> <p>ವಿನುತ ಸಿದ್ಧಿಪ್ರದನು ವಿಘ್ನೇಶ ದಯದಿಂದ<p>ನೆನೆದ ಕಾರ್ಯಗಳೆಲ್ಲ ನೆರವೇರಿಸಲಿ<p>ದಿನದಿನದಿ ಅಶ್ವಿನಿಗಳಾಪತ್ತುಗಳ ಕಳೆದು<p>ಮನಕೆ ಹರುಷವನಿತ್ತು ಮನ್ನಿಸಲಿ ಬಿಡದೆ 	|| ೨ ||<p> <p>ನಿರುತ ಸುಜ್ಞಾನವನು ಈವ ಮಧ್ವರಾಯ<p>ಗುರುಗಳಾಶೀರ್ವಾದ ನಮಗಾಗಲಿ<p>ಪುರಂದರವಿಠಲನ ಕರುಣದಿಂದಲಿ ಸಕಲ <p>ಸುರರೊಲುಮೆ ನಮಗೆ ಸುಸ್ಥಿರವಾಗಲಿ || ೩ ||`
    },
    {
        id: 3,
        title: "ಸತ್ಯಂ ಜಗಕಿದು ಪಂಚ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god :"ತಾರತಮ್ಯ ಸ್ತೋತ್ರ",
        subGod:"",
        lyrics: `ರಾಗ : ಸೌರಾಷ್ಟ್ರ  ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಸತ್ಯಂ ಜಗಕಿದು ಪಂಚಭೇದವು <p>ನಿತ್ಯ ಸಿರಿ ಗೋವಿಂದನಾ<p>ಕೃತ್ಯವರಿತು ತಾರತಮ್ಯದಿ <p>ಕೃಷ್ಣನಂಘ್ರಿಯ ಸಾರಿರೈ 	|| ಪ ||<p> <p>ಜೀವ ಈಶಗೆ ಭೇದ ಸರ್ವತ್ರ <p>ಜೀವ ಜೀವರ ಭೇದವು <p>ಜೀವ ಜಡರೊಳು ಭೇದ <p>ಸರ್ವತ್ರ ಜಡಜಡ ಪರಮಾತ್ಮನೂ || ೧ ||<p> <p>ಮಾನುಷೋತ್ತುಮರಧಿಕ ಕ್ಷಿತಿಪರು <p>ಮನುಷ್ಯ ದೇವಗಂಧರ್ವರೂ<p>ಅಜಾನುಪಿತರಾಜಾನು ಕರ್ಮಜ <p>ದಾನವಾರಿ ಸತ್ವಾತ್ಮರೂ || ೨ ||<p> <p>ಗಣಪ ಮಿತ್ರರು ಸಪ್ತ ಋಷಿಗಳು <p>ವನ್ಹಿ ನಾರದ ವರುಣನೂ <p>ಧರ್ಮಗೆ ಸಮ ಚಂದ್ರ ಸೂರ್ಯರು <p>ಮನುಸುತಿಯು ಹೆಚ್ಚು ಪ್ರವಾಹರೂ || ೩ ||<p> <p>ದಕ್ಷ ಸಮ ಅನಿರುದ್ಧ ಗುರು ಶಚಿ <p>ರತಿ ಸ್ವಯಂಭುವರಾರ್ವರೂ <p>ಪ್ರಾಣಕಿಂತಾ ಅಧಿಕ ಕಾಮನು <p>ಕಿಂಚಿದಧಿಕನು ಇಂದ್ರನೂ || ೪ ||<p> <p>ದೇವ ಇಂದ್ರಗೆ ಅಧಿಕ ಮಹಾರುದ್ರ <p>ದೇವರಿಗೆ ಸಮ ಗರುಡನೂ <p>ಕೇವಲವು ಈ ಶೇಷ ರುದ್ರಗೆ <p>ದೇವಿ ಹೆಚ್ಚು ಸರಸ್ವತೀ|| ೫ ||<p> <p>ವಾಯುವಿಗೆ ಸಮರಿಲ್ಲ ಜಗದೀ <p>ವಾಯುದೇವರೆ ಬ್ರಹ್ಮರೂ<p>ವಾಯು ಮುಕ್ತ ಕೋಟಿ ಗುಣಗಳಿಂ<p>ದಧಿಕ ಶಕ್ತಳು ಶ್ರೀರಮಾ || ೬ ||<p> <p>ಅನಂತಾನಂತ ಗುಣದಿ ಲಕುಮಿಗೆ <p>ಅಧಿಕ ಪುರಂದರವಿಠಲನೂ <p>ಘನರು ಸಮರಾರಿಲ್ಲ ಜಗದೊಳು <p>ಹನುಮ ಹೃತ್ಪದ್ಮವಾಸಿಗೆ || ೭ ||`
    },
    {
        id: 4,
        title: "ಅಪಮೃತ್ಯು ಪರಿಹರಿಸೊ",
        god: "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `<h2>ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ</h2>
ರಾಗ : ಪಾಡಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಅಪಮೃತ್ಯು ಪರಿಹರಿಸೊ ಅನಿಲದೇವಾ<p>ಕೃಪಣವತ್ಸಲನೆ ಕಾವರ ಕಾಣೆ ನಿನ್ನುಳಿದು || ಪ ||<p> <p>ನಿನಗಿನ್ನು ಸಮರಾದ ಅನಿಮಿತ್ತ ಬಂಧುಗಳು<p>ಎನಗಿಲ್ಲ ಪಾವನ ಜನುಮದಲ್ಲೀ<p>ಅನುದಿನವು ಎಮ್ಮುದಾಸೀನ ಮಾಡುವದು ನಿನಗೆ<p>ಅನುಚಿತವೊ ಜಗಕೆ ಸಜ್ಜನ ಶಿಖಾಮಣಿ ನೀನು || ೧ ||<p> <p>ಕರಣಮಾನಿಗಳು ಕಿಂಕರರು ಮೂಲೋಕ ತನು<p>ಹರಿಯೆ ನಿನ್ನೊಳಗಿಪ್ಪ ಸರುವಕಾಲಾ<p>ಪರಿಸರನೆ ಈ ಭಾಗ್ಯ ದೊರೆತನಕೆ ಸರಿಯುಂಟೆ<p>ಗುರುವರಿಯ ನೀ ದಯಾಕರನೆಂದು ಮೊರೆಹೊಕ್ಕೆ || ೨ ||<p> <p>ಭವರೋಗ ಮೋಚಕನೆ ಪವಮಾನರಾಯಾ ನಿ<p>ನ್ನವರವನೊ ನಾನು ಮಾಧವಪ್ರಿಯನೆ<p>ಜವನ ಬಾಧಿಯು ಬಿಡಿಸು ಅವನಿಯೊಳು ಸುಜನರಿಗೆ<p>ದಿವಿಜಗಣ ಮಧ್ಯದಲಿಪ್ಪವರ ನೀನಹುದಯ್ಯಾ || ೩ ||<p> <p>ಜ್ಞಾನಾಯುರೂಪಕನೆ ನೀನಹುದೊ ವಾಣಿ ಪಂ<p>ಚಾನನಾದ್ಯಮರರಿಗೆ ಪ್ರಾಣದೇವಾ<p>ದೀನವತ್ಸಲನೆಂದು ನಾನಿನ್ನ ಮೊರೆಹೊಕ್ಕೆ<p>ದಾನವಾರಣ್ಯ ಕೃಶಾನು ಸರ್ವದ ಎಮ್ಮ || ೪ ||<p> <p>ಸಾಧನ ಶರೀರವಿದು ನೀ ದಯದಿ ಕೊಟ್ಟದ್ದು<p>ಸಾಧಾರಣವು ಅಲ್ಲ ಸಾಧು ಪ್ರೀಯಾ<p>ವೇದವಾದೋದಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲನ<p>ಪಾದಭಕುತಿಯನಿತ್ತು ಮೋದವನೆ ಕೊಡು ಸತತ || ೫ ||`
    },
    {
        id: 5,
        title: "ಎಂಥಾದೋ ಶ್ರೀ ವೈಕುಂಠ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಮಹಿಮಾ",
        lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟ್ಟ<p> <p> ಎಂಥಾದೋ ಶ್ರೀ ವೈಕುಂಠ ಎಂಥಾದೋ || ಪ ||<p> <p>ಎಂಥಾದೊ ವೈಕುಂಠಾವರಣಾ ಅಲ್ಲಿ <p> ಕಂತುಪಿತನ ದೇಹ ಕಿರಣಾ <p> ಅದರಂತರಂಗ ಹೇಮಾಭರಣಾ <p> ಕಾಂತಿಗಂತು ನಾಚಿದ ರವಿ ಅರುಣ | ಅಹಾ |<p> ನಂತ ಕಾಲದಲ್ಲಿ ಸಂತತ ತುತಿಪರ್ಗೆ <p> ಪ್ರಾಂತಕ್ಕೆ ನಾಲ್ಕು ನಿಶ್ಚಿಂತ ಮುಕ್ತಿಯ ಸ್ಥಾನ || ೧ ||<p> <p> ಪಾಲಸಾಗರ ಮಧ್ಯ ಕೋಟಿ | ಒಳ <p> ಗೇಳುಸುತ್ತಿನ ನಗಾರ ದಾಟೀ | ತಾಳ <p> ಮೇಳದವರು ಮೂರುಕೋಟಿ | ನಾಮ <p> ಪೇಳ್ವ ಗಾಯಕರ ಗಲಾಟಿ | ಅಹಾ<p> ಶೀಲಮುನಿಗಳು ದೇವಗಂಧರ್ವರು <p> ಜೀವನ್ಮುಕ್ತರುಗಳು ಸೇರಿಪ್ಪ ಹರಿಪುರ || ೨ || <p> <p> ಹೇಮ ಪ್ರಾಕಾರದ ಪುರವು | ಅಲ್ಲಿ <p> ಆ ಮಹಾಬೀದಿ ಶೃಂಗಾರವು | ನೋಡೆ <p> ಕಾಮಧೇನು ಕಲ್ಪತರುವೂ | ಬಲು <p> ರಮಣೀಯವಾದ ಇರುವು | ಅಹ <p> ಶ್ರೀಮೂರುತಿ ಎಂದು ವೇದಾಂತ ಶೃತಿ ಸಾರೆ <p> ಆ ಮಹಾ ಮುಕ್ತರು ಸೇರಿಹ ಮಂದಿರ || ೩ ||<p> <p> ಸುತ್ತಲು ಸನಕಾದಿ ಮುನಿಯು |ದಿವ್ಯ <p> ನರ್ತನ ಗಾಯನ ಧ್ವನಿಯು | ಪುಷ್ಪ <p> ವೃಷ್ಠಿ ಚಂಪಕ ಜಾಜಿ ಹನಿಯು | ಅಲ್ಲಿ <p> ಅಷ್ಟ ಮಹಿಷಿಯರ ಮನೆಯು || ಅಹ ||<p> ನಿತ್ಯವಿಯೋಗಿನಿ ಒತ್ತುತ ಪಾದ ಸಂ <p> ಪತ್ತಿಗೀಶಯನ ಸರ್ವೋತ್ತಮನಾ ಗೃಹ || ೪ ||<p> <p> ಥಳಥಳಿಸುವ ದಿವ್ಯದ್ವಾರಾ | ಅಲ್ಲಿ <p> ಹೊಳೆವಂತ ರಂಗಮಂದೀರ | ಮುತ್ತಿ <p> ನೆಳೆಗಳ ಗೊಂಚಲ ಭಾರ | ಹೇಮ <p> ತುಳಸಿಸರದ ಶೃಂಗಾರ | ಅಹ <p> ಹೊಳೆವ ಮಾಣಿಕದ ಮಂಟಪ ಮಧ್ಯದೊಳ್ಮೆರೆವ <p> ಚಲುವ ಜಗನ್ನಾಥವಿಠಲನ ನಿಜಸ್ಥಾನ || ೫ ||`
    },
    {
        id: 6,
        title: "ಎಂದು ಕಾಂಬೆನು ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಸಾರಂಗ, ತಾಳ : ಆದಿ<p> <p>ಎಂದು ಕಾಂಬೆನು ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು ಮೂರುತಿಯಾ<p>ಇಂದು ಭಾಗನಿವಾಸ ನರನ ಸಾರಥಿಯ || ಪ ||<p> <p>ಅರುಣಾಬ್ಜೋಪಮ ಚಾರು ಚರಣಾಂಗುಲಿ ನಖರ<p>ತರುಣೀಂದುಚ್ಛವಿ ತಿರಸ್ಕರಿಸುವ ಪ್ರಖರ<p>ಕಿರುಗೆಜ್ಜೆ ಕಡಗ ನೂಪುರ ಪೆಂಡೆ ಶಫರ<p>ತೆರಜಾನು ಜಂಘೆ ಭಾಸ್ಕರ ರತ್ನ ಮುಕುರ ||1 ||<p> <p>ರಂಭಾ ಪೋಲುವ ಊರು ಪೊಂಬಣ್ಣಾಂಬರವ<p>ಕುಂಭೀ ಮಸ್ತಕದೊಲ್ ನಿತಂಬದಿ ಪೊಳೆವ<p>ಕಂಬು ಮೇಖಳಕಂಜ ಗಂಭೀರ ನಾಭೀ<p>ಅಂಬುಧಿಶಾಯಿ ವಿಧಿ ಶಂಭು ಪೂಜಿತನ || 2 ||<p> <p>ಲವಕುಕ್ಷಿ ತ್ರಿವಳಿ ಭಾರ್ಗವಿ ವಕ್ಷ ಉರವು<p>ದ್ರವಿ ಪೋಲುವ ಕೌಸ್ತುಭ ವೈಜಯಂತಿಯ<p>ಸುವಿಶಾಲ ವಕ್ಷದೊಳ್ ವಿವಿಧ ಹಾರಗಳು<p>ನವನೀತ ಚೋರ ಶ್ರೀ ಪವಮಾನಾರ್ಚಿತನ || 3 ||<p> <p>ಪದಕ ಸರಿಗೆಯ ಜಾಂಬೂನದ ಕಂಬುಕಂಠ<p>ರದನೀಕರ ಬಾಹು ಚದುರ ಭುಜಕೀರ್ತಿ<p>ಬದರ ಸಂಕಾಶಾ ಅಂಗದ ರತ್ನ ಕಟಕಾ<p>ಪದಮಾರುಣ ಕರಯುಗ್ಮ ಕಟಿಯಲ್ಲಿಟ್ಟವನಾ || 4 ||<p> <p>ವಿಧು ಬಿಂಬೋಪಮ ಚಲ್ವ ವದನ ಕೆಂದುಟಿಯಾ<p>ಬಿದುರಾಭಾ ದಶನಾಲಿಂಗದನೊಳ್ ಕಿರುನಗೆಯಾ<p>ಕದಪು ಕನ್ನಡಿ ನಾಸಾ ತುದಿ ಚಂಪಕ ತೆನೆಯಾ<p>ಉದಕೇಜಾಯತ ನೇತ್ರ ಯದುವಂಶೋದ್ಭವನಾ ||5||<p> <p>ಜ್ವಲಿತ ಕುಂಡಲ ಕರ್ಣ ಸುಲಲಿತ ಭ್ರೂಯುಗಳ<p>ಪೊಳೆವ ಬಾಲ ಶಶಾಂಕ ತಿಲಕಾಂಕಿತ ಫಾಲ<p>ಅಳಿಜಾಲವೆನಿಪ ಕುಂತಳ ರತ್ನ ಧಿಕಿತ<p>ಕಲಧೌತ ಮಕುಟ ದಿಗ್ವಲಯ ಬೆಳಗುವನ ||6||<p> <p>ಶಠ ಕೂರ್ಮರೂಪಿಯ ಕಿಟಿ ಮಾನವ ಹರಿಯಾ<p>ವಟುಭಾರ್ಗವ ಕಾಕುಸ್ಥ ಶಠ ಕಂಸ ದ್ವಿಷಿಯಾ<p>ನಿಟಿಲಾಂಬಕ ಸಹಾಯ ಖಳಕಟಕಾರಿ ಭೀಮಾ<p>ತಟವಾಸ ಜಗನ್ನಾಥವಿಠಲ ಕೃತಿಯಾ ||7 ||`
    },
     {
        id: 6-1,
        title: "ಎಂದು ಕಾಂಬೆನು ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ದರ್ಶನ ಕುತೂಹಲ",
        lyrics: `ರಾಗ : ಸಾರಂಗ, ತಾಳ : ಆದಿ<p> <p>ಎಂದು ಕಾಂಬೆನು ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು ಮೂರುತಿಯಾ<p>ಇಂದು ಭಾಗನಿವಾಸ ನರನ ಸಾರಥಿಯ || ಪ ||<p> <p>ಅರುಣಾಬ್ಜೋಪಮ ಚಾರು ಚರಣಾಂಗುಲಿ ನಖರ<p>ತರುಣೀಂದುಚ್ಛವಿ ತಿರಸ್ಕರಿಸುವ ಪ್ರಖರ<p>ಕಿರುಗೆಜ್ಜೆ ಕಡಗ ನೂಪುರ ಪೆಂಡೆ ಶಫರ<p>ತೆರಜಾನು ಜಂಘೆ ಭಾಸ್ಕರ ರತ್ನ ಮುಕುರ ||1 ||<p> <p>ರಂಭಾ ಪೋಲುವ ಊರು ಪೊಂಬಣ್ಣಾಂಬರವ<p>ಕುಂಭೀ ಮಸ್ತಕದೊಲ್ ನಿತಂಬದಿ ಪೊಳೆವ<p>ಕಂಬು ಮೇಖಳಕಂಜ ಗಂಭೀರ ನಾಭೀ<p>ಅಂಬುಧಿಶಾಯಿ ವಿಧಿ ಶಂಭು ಪೂಜಿತನ || 2 ||<p> <p>ಲವಕುಕ್ಷಿ ತ್ರಿವಳಿ ಭಾರ್ಗವಿ ವಕ್ಷ ಉರವು<p>ದ್ರವಿ ಪೋಲುವ ಕೌಸ್ತುಭ ವೈಜಯಂತಿಯ<p>ಸುವಿಶಾಲ ವಕ್ಷದೊಳ್ ವಿವಿಧ ಹಾರಗಳು<p>ನವನೀತ ಚೋರ ಶ್ರೀ ಪವಮಾನಾರ್ಚಿತನ || 3 ||<p> <p>ಪದಕ ಸರಿಗೆಯ ಜಾಂಬೂನದ ಕಂಬುಕಂಠ<p>ರದನೀಕರ ಬಾಹು ಚದುರ ಭುಜಕೀರ್ತಿ<p>ಬದರ ಸಂಕಾಶಾ ಅಂಗದ ರತ್ನ ಕಟಕಾ<p>ಪದಮಾರುಣ ಕರಯುಗ್ಮ ಕಟಿಯಲ್ಲಿಟ್ಟವನಾ || 4 ||<p> <p>ವಿಧು ಬಿಂಬೋಪಮ ಚಲ್ವ ವದನ ಕೆಂದುಟಿಯಾ<p>ಬಿದುರಾಭಾ ದಶನಾಲಿಂಗದನೊಳ್ ಕಿರುನಗೆಯಾ<p>ಕದಪು ಕನ್ನಡಿ ನಾಸಾ ತುದಿ ಚಂಪಕ ತೆನೆಯಾ<p>ಉದಕೇಜಾಯತ ನೇತ್ರ ಯದುವಂಶೋದ್ಭವನಾ ||5||<p> <p>ಜ್ವಲಿತ ಕುಂಡಲ ಕರ್ಣ ಸುಲಲಿತ ಭ್ರೂಯುಗಳ<p>ಪೊಳೆವ ಬಾಲ ಶಶಾಂಕ ತಿಲಕಾಂಕಿತ ಫಾಲ<p>ಅಳಿಜಾಲವೆನಿಪ ಕುಂತಳ ರತ್ನ ಧಿಕಿತ<p>ಕಲಧೌತ ಮಕುಟ ದಿಗ್ವಲಯ ಬೆಳಗುವನ ||6||<p> <p>ಶಠ ಕೂರ್ಮರೂಪಿಯ ಕಿಟಿ ಮಾನವ ಹರಿಯಾ<p>ವಟುಭಾರ್ಗವ ಕಾಕುಸ್ಥ ಶಠ ಕಂಸ ದ್ವಿಷಿಯಾ<p>ನಿಟಿಲಾಂಬಕ ಸಹಾಯ ಖಳಕಟಕಾರಿ ಭೀಮಾ<p>ತಟವಾಸ ಜಗನ್ನಾಥವಿಠಲ ಕೃತಿಯಾ ||7 ||`
    },
    {
        id: 7,
        title: "ಕೀಚಕಾಂತಕ ಭೀಮಸೇನರಾಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `<h3>ಭೀಮಸೇನದೇವರ ಸ್ತೋತ್ರ</h3>  
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಕೀಚಕಾಂತಕ ಭೀಮಸೇನರಾಯಾ <p>ಯಾಚಿಸುವೆ ನಿನಗಾನು ಯಲ್ಲರನ ಸಲಹೆಂದು || ಪ ||<p> <p>ಕುಂತಿ ಜಠರೊದ್ಭವನೆ ಕುವಲಯದೊಳಿಪ್ಪ ಮಾ <p>ಹಂತರಿಗೆ ಬಪ್ಪ ಜನ್ಮಾದಿ ರೋಗಾ <p>ಚಿಂತಿಗಳ ಕಳದು ನಿಶ್ಚಿಂತರನ ಮಾಡೊ ಸ <p>ರ್ವಾಂತರಾತ್ಮಕ ಶುಭದ ಶರ್ವ ಶಕ್ರಾದಿನುತ || ೧ ||<p> <p>ದ್ರೌಪದೀರಮಣ ಜ್ಞಾತಾಜ್ಞಾತ ಕರ್ಮಜ ಮ <p>ಹಾಪರಾಧಗಳೆಣಿಸದನುದಿನದಲೀ <p> ನೀ ಪೊರಿಯಬೇಕುಪೇಕ್ಷಿಸದೆ ನಿನ್ನವರ ವಿ <p>ಜ್ಞಾಪನವ ಕೈಕೊಂಡು ವಿಶ್ವ ಚೇಷ್ಟಕನೆ || ೨ ||<p> <p>ಕೌರವಾಂತಕನೆ ಕಾಶ್ಯಪಿ ಸುರರ ಸಂತೈಪ <p>ಭಾರ ನಿನ್ನದೊ ಭಕ್ತ ಬಂಧು ಜಗದೀ <p>ಪ್ರೇರಕ ಪ್ರೇರ್ಯ ರೂಪಗಳಿಂದ ಜೀವರ ಶ <p>ರೀರದೊಳಗಿರುತಿಪ್ಪೆ ದೇವತಿಗಳೊಡಗೂಡಿ || ೩ ||<p> <p>ಪವಮಾನತನಯ ಪಾಪಿಷ್ಟರೊಳಗಿದ್ದು ನಿ <p>ನ್ನವರ ನೀಪರಿ ದಣಿಸಿ ನೋಡುತಿಹ್ಯದು <p>ಭುವನತ್ರಯೇಶ ಭೂಷಣವೇನೊ ನಿನಗೆ ಸ <p>ತ್ಕವಿ ಕುಲೋತ್ತಂಸ ಕಾವರಕಾಣೆ ನಿನ್ನುಳಿದು || ೪ ||<p> <p>ದನುಜಾಂತಕನೆ ನಿನ್ನ ದಯವೆ ವಂದಿರಲು ಮನಿ <p>ಧನಧಾನ್ಯ ಪಶು ಪತ್ನಿ ಜ್ಞಾನ ಭಕ್ತಿ <p>ತನಗೆ ತಾನೊದಗಿಬಪ್ಪದು ಸುನಿಶ್ಚಯ <p>ಸನಾತನ ಜಗನ್ನಾಥವಿಠ್ಠಲನೊಲುಮೆ ಪಾತ್ರಾ || ೫ ||`
    },
    {
        id: 8,
        title: "ಕೃಷ್ಣನ ನೋಡಿರೈ ಭಕ್ತಿ ತುಷ್ಟನ ಪಾಡಿರೈ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೀರ್ತನೆಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
        ರಾಗ-ಭೈರವಿ, ತಾಳ-ಅಟ್ಟ<p> <p>ಕೃಷ್ಣನ ನೋಡಿರೇ ಭಕ್ತಿ ತುಷ್ಟನ ಪಾಡಿರೇ <p> ಕೃಷ್ಣಾಗೆ ಒಲಿದರೆ ದುಷ್ಟರಾಯರನ ತರಿದಾ <p> ಜಗದೊಳು ಮೆರದಾ || ಪ ||<p> <p>ನಂದಾ ವ್ರಜದಲ್ಲಿ ಕಂದನಾಗಿ ತಾ ಬೆಳೆದಾ <p> ದೈತ್ಯರನಳಿದಾ <p>ವೃಂದಾವನದೊಳು ಇಂದುಮುಖಿಯರನು ಕೂಡಿ <p> ಪರಿಪರಿಯಾಡೀ <p>ಒಂದೊಂದುಪರಿಲೀಲೆ ಸಂದೋಹಗಳತೋರಿಸಿದಾ <p> ಮೋಹಬೆರೆಸಿದಾ <p> ಕಂದರ್ಪಪಿತ ತನ್ನ ಹೊಂದಿದ ಜನರನು ಕಾವಾ <p> ವರಗಳನೀವಾ || ೧ ||<p> <p>ಬಾಲೇರ ಮನಿಯಲ್ಲಿ ಪಾಲು ಮೊಸರುಗಳಕದ್ದಾ <p> ತೀರದಿ ಮೆದ್ದಾ <p>ಕಾಲಕಾಲದಲಿ ಗೋಪಾಲರ ಒಡಗೂಡಿ ಗೋವಾ <p> ಕಾಯ್ದನು ದೇವಾ <p>ಶೀಲಜ ಬೆರಳಿಲಿ ತಾಳಿಗೋಕುಲವ ಪೊರೆದಾ <p> ಗರುವವ ಮುರಿದಾ <p>ಶ್ರೀಲೋಲುಪನು ವಿಶಾಲಮಹಿಮೆಗಳ ತೋರಿದ ಸುರರಿಂದ ಮೆರದಾ ||೨||<p> <p>ಮಧುರಾ ಪಟ್ಟಣದಿ ಕದನ ಕರ್ಕಶರ ಕೊಂದಾ <p> ಸಚ್ಛಿದಾನಂದಾ <p>ಸದುಗುಣನಿಧಿಯ ಪಡದವಳ ಜನಕಗೆ ಪಟ್ಟ <p> ಗಟ್ಟಿದ ಧಿಟ್ಟಾ <p>ಸುದತಿಯಗೋಸುಗ ಸುಧ ಪಾನೀಯ ಪುರದಿಂದ <p> ಸುರತರುತಂದಾ <p>ಪದುಮಜಾಂಡಧರ ಜಗನ್ನಾಥವಿಠ್ಠಲನೀತಾ <p> ತ್ರಿಗುಣಾತೀತಾ || ೩ ||`
    },
    {
        id: 9,
        title: "ಗೋಪಾಲ ದಾಸರಾಯ ನಿನ್ನಯ ಪಾದ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಗೋಪಾಲದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಗೋಪಾಲದಾಸರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ರೇಗುಪ್ತಿ, ತಾಳ : ಅಟ್ಟ<p>ಗೋಪಾಲದಾಸರಾಯಾ ನಿನ್ನಯ ಪಾದ <p>ನಾ ಪೊಂದಿದೆನು ನಿಶ್ಚಯಾ<p>ತಾಪತ್ರಯಗಳು ನಾನಾ ಪರಿಯಿಂದಲಿ<p>ತಾ ಪೀಡಿಸುತಲಿವೆ ಕಾಪಾಡೊ ಗುರುರಾಯಾ || ಪ ||<p> <p>ಘೋರ ವ್ಯಾಧಿಗಳ ನೋಡಿ  ವಿಜಯರಾಯಾ<p>ಭೂರಿ ಕರುಣವ ಮಾಡೀ<p>ತೋರಿದಿವರೆ ಉದ್ಧಾರಕರೆಂದೆಂದಿ <p>ನಾರಭ್ಯದಿಂದಲಿ ಸೇರಿದೆ ತವಪಾದಾ<p> ಸೂರಿಜನ ಸಂಪ್ರೀಯ ಸುಗುಣೋದಾರ<p>ದಾರುಣ ದೋಷ ನಿಚಯವ <p>ದೂರಗೈಸು ದಯಾಂಬುಧೆ ಬಲು<p>ದಾರಕ ನೀ ಕರವಿಡಿದು ಹರುಷದಿ || ೧ ||<p> <p>ಅಪಮೃತ್ಯುವಿನ ಪರಿದೆ ಯನ್ನೊಳಗಿದ್ದ <p>ಅಪರಾಧಗಳ ಮರದೆ<p>ಚಪಲಚಿತ್ತನಿಗೊಲಿದು ವಿಪುಳಮತಿಯನಿತ್ತು<p>ನಿಪುಣನೆಂದೆನಿಸಿದೆ ತಪಸಿಗಳಿಂದಲಿ<p>ಕೃಪಣವತ್ಸಲ ನಿನ್ನ ಕರುಣಕೆ<p>ಉಪಮೆ ಕಾಣಿನೊ ಸಂತತವು ಕಾ<p>ಶ್ಯಪಿಯೊಳಗೆ ಜನರಿಂದ ಜಗದಾ <p>ಧಿಪನ ಕಿಂಕರನೆನಿಸಿ ಮೆರದೆ || ೨ ||<p> <p>ಎನ್ನ ಪಾಲಿಸಿದಂದಾದಿ ಸಕಲ ಪ್ರಾ<p>ಪನ್ನರ ಸಲಹೋ ಮೋದಿ<p>ಅನ್ಯರಿಗೀಪರಿ ಬಿನ್ನಪಗೈಯೆ ಜಗನ್ನಾಥವಿಠಲನ <p>ಸನ್ನುತಿಸುವ ಧೀರಾ<p>ನಿನ್ನ ನಂಬಿದ ಜನರಿಗೀಪರಿ ಬನ್ನವೆ ಭಕತಾನುಕಂಪಿ ಶ<p>ರಣ್ಯ ಬಂದೊದಗೀ ಸಮಯದಲಿ ಅ<p>ಹರ್ನ್ನಿಶಿ ಧೇನಿಸುವೆ ನಿನ್ನಯ || ೩ ||
`
    },
    {
        id: 10,
        title: "ಜಯತೀರ್ಥ ಗುರುರಾಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥತೀರ್ಥರ ಸ್ತೋತ್ರ 
ರಾಗ : ಮುಖಾರಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಜಯತೀರ್ಥ ಗುರುರಾಯಾ ಕವಿಗೇಯಾ ಪಾದ <p>ದ್ವಯಕಭಿ ನಮಿಸುವೆ ಶುಭಕಾಯಾ <p>ಭಯಹರ ಕರುಣಾನಯನದಿ ದಿನದಿನ <p>ವಯುನವೆ ಪಾಲಿಸು ಬಯಸುವೆ ಇದನೆ || ಪ ||<p> <p>ಎಂದೆಂದು ನಿನ್ನ ಪಾದ ಪೊಂದಿದವರ ಪಾದ <p>ದ್ವಂದ್ವಾರಾಧಕರ ಸಂಬಧೀಗ ನರಾ <p>ನೆಂದು ಪಾಲಿಪದು ಕಾರುಣ್ಯಸಾಗರಾ <p>ಮಂದ ನಾನು ಕರ್ಮಂದಿಗಳರಸ ಮು <p>ಕುಂದನ ತೋರ್ಮ್ಮನಮಂದಿರದಲ್ಲಿ || ೧ ||<p> <p>ಹರಿ ಪಾದುಂಬುಜಾಸಕ್ತ ನಿಜಭಕ್ತ ಜ <p>ನರ ಪರಿಪಾಲಿಪಾ ಸಮರ್ಥಅಕ್ಷೋಭ್ಯತೀರ್ಥಾ <p>ಕರಕಮಲ ಸಂಜಾತಾನAದದಾತಾ <p>ಪರಮಹಂಸ ಕುಲವರನೆ ವಂದಿಸುವೆ <p>ಕರುಣದಿಂದಲೆನಗರುಪು ಸುತತ್ವಾ || ೨ ||<p> <p>ಕಾಮಿತ ಫಲದಾತ ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ಸ್ವಾಮಿ ಪರಮದೂತ ಸುವಿಖ್ಯಾತಾ <p>ಶ್ರೀಮನ್ಮಧ್ವಮತಾಂಬೂರುಹ ಪ್ರದ್ಯೋತಾ <p> ತಾಮಸಮತಿ ಕಳದೀಮಹಿಸುರರ ಮ <p>ಹಾ ಮಹಿತರ ಮಾಡ್ದೇ ಮುನಿವರಿಯಾ || ೩ ||
`
    },
    {
        id: 11,
        title: "ಜಯರಾಯ ಜಯರಾಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥತೀರ್ಥರ ಸ್ತೋತ್ರ 
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಆದಿ<p> <p>ಜಯರಾಯಾ ಜಯರಾಯಾ <p>ದಯವಾಗೆಮಗನುದಿನ ಸುಪ್ರೀಯಾ || ಪ ||<p> <p>ವಿದ್ವನ್ಮಂಡಲ ಸದ್ವಿನುತನೆ <p>ಪಾದದ್ವಯಕೆರಗುವೆ ಉದ್ಧರಿಸೆಮ್ಮಾ || ೧ ||<p> <p>ವಿದ್ಯಾರಣ್ಯನ ವಿದ್ಯಾಮತದಪ <p>ಸಿದ್ಧಾಂತಗಳ ಅಪದ್ಧವೆನಿಸಿದೆ || ೨ ||<p> <p>ಗುರುಪೂರ್ಣಪ್ರಜ್ಞರ ಸನ್ಮತ ಉದ್ಧರಿಸಿ <p>ಮೆರೆದೆ ಭೂಸುರವರ ವರದಾ || ೩ ||<p> <p>ಸಭ್ಯರ ಮಧ್ಯದೊಳಭ್ಯಧಿಕವರೊಳಗ <p>ಕ್ಷೋಭ್ಯ ಮುನಿಕರಾಬ್ಜಾಭ್ಯುದಿತ ಗುರು || ೪ ||<p> <p>ಸುರನಾಥನೆ ನೀ ನರನಾವೇಶದಿ <p>ಧರಣಿಗಿಳದವತರಿಸಿದೆ ದಯದೀ || ೫ ||<p> <p>ಅವಿನೀತನ ಸತ್ಕವಿಗಳ ಮಧ್ಯದಿ <p>ಸುವಿವೇಕಿಯ ಮಾಡವನಿಯೊಳೆನ್ನಾ || ೬ ||<p> <p>ನಿನ್ನವರವನಾನನ್ನಿಗನಲ್ಲ ಜ <p>ಗನ್ನಾಥವಿಠಲನನ್ನೊಳಗಿರಿಸೊ || ೭ ||
`
    },
    {
        id: 12,
        title: "ದಾಸರಾಯ ಪುರಂದರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾದನಾಮಕ್ರೀಯ, ತಾಳ : ಅಟ್ಟ <p> <p>ದಾಸರಾಯ ಪುರಂದರದಾಸರಾಯ || ಪ ||<p> <p>ದಾಸರಾಯ ಪ್ರತಿವಾಸರದಲಿ ಶ್ರೀನಿ <p>ವಾಸನ್ನ ತೋರೊ ದಯಾಸಾಂದ್ರ ಪುರಂದರ || ಅ.ಪ ||<p> <p>ವರದಾನಾಮಕ ಭೂಮಿಸುರನಮಡದಿಯ ಬ <p>ಸಿರಲಿ ಜನಿಸಿಬಂದು ಮೆರದೆ ಧಾರುಣಿಯೊಳು || ೧ ||<p> <p>ಕುಲಿಶಧರಾಹ್ವಯ ಪೊಳಲೊಳು ಮಡದಿ ಮ <p>ಕ್ಕಳ ಕೂಡಿ ಸುಖದಿಂದ ಕೆಲವು ಕಾಲದಲಿದ್ದ್ಯೋ || ೨ ||<p> <p>ಮನೆ ಧನಧಾನ್ಯವಾಹನ ವಸ್ತುಗಳನೆಲ್ಲ <p>ತೃಣಕೆ ಬಗೆದು ಕೃಷ್ಣಾರ್ಪಣವೆಂದೆ ಬುಧರಿಗೆ || ೩ ||<p> <p>ವ್ಯಾಸರಾಯರಲ್ಲಿ ಭಾಸುರ ಮಂತ್ರೋಪ <p>ದೇಶವಕೊಂಡು ರಮೇಶನ ವಲಿಸಿದ್ಯೊ || ೪ ||<p> <p>ತೀರ್ಥಕ್ಷೇತ್ರಗಳ ಮೂರ್ತಿಮಹಿಮೆಗಳ <p>ಕೀರ್ತಿಸಿ ಜಗದಿ ಕೃತಾರ್ಥರೆಂದೆನಿಸಿದೆ || ೫ ||<p> <p>ಪ್ರಾಕೃತ ಭಾಷೇಲಿ ನಿ ಕೃತಿ ಪೇಳಿ ಅ <p>ಪ್ರಾಕೃತ ಹರಿಯಿಂದ ಸ್ವೀಕೃತ ನೀನಾದೆ || ೬ ||<p> <p>ಪಾತಕವನನಿಧಿ ಪೋತನೆನಿಪ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನ ಸಂಪ್ರೀತಿಯ ಪಡದಿಯೊ || ೭ ||
`
    },
   
    {
        id: 13,
        title: "ದಾಸೋಹಂ ತವ ದಾಸೋಹಂ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god :"ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಹರಿವಾಣಸೇವಾ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಆದಿ<p> <p>ದಾಸೋಹಂ ತವ ದಾಸೋಹಂ <p>ವಾಸುದೇವ ವಿಗತಾಘ ಸಂಘ ತವ || ಪ ||<p> <p>ಜೀವಾಂತರ್ಗತ ಜೀವನಿಯಾಮಕ <p>ಜೀವ ವಿಲಕ್ಷಣ ಜೀವನದಾ <p>ಜೀವಾಧಾರಕ ಜೀವರೂಪ ರಾ <p>ಜೀವಭವಜನಕ ಜೀವೇಶ್ವರ ತವ || ೧ ||<p> <p>ಕಾಲಾಹ್ವಯ ಮಹಕಾಲಣುಕಾಲಗ <p>ಕಾಲಾತೀತ ತ್ರಿಕಾಲಜ್ಞಾ <p>ಕಾಲಪ್ರವರ್ತಕ ಕಾಲನಿವರ್ತಕ <p>ಕಾಲೋತ್ಪಾದಕ ಕಾಲಮೂರ್ತಿ ತವ || ೨ ||<p> <p>ಧರ್ಮಯೂಪ ಮಹ ಧರ್ಮವಿವರ್ದನ <p>ಧರ್ಮವಿದೋತ್ತಮ ಧರ್ಮನಿಧೆ <p>ಧರ್ಮ ಸೂಕ್ಷ್ಮವರ ಧರ್ಮರಕ್ಷಕ ಸು <p>ಧರ್ಮಸಾಕ್ಷಿ ಯಮಧರ್ಮಪುತ್ರ ತವ || ೩ ||<p> <p>ಕರ್ಮ ಕರ್ಮ ಕೃತ ಕರ್ಮ ಕೃತಾಗಮ <p>ಕರ್ಮ ಫಲಪ್ರದ ಕರ್ಮಜಿತಾ <p>ಕರ್ಮಬಂಧ ಮಹ ಕರ್ಮ ವಿಮೋಚಕ <p>ಕರ್ಮನಿಗ್ರಹ ವಿಕರ್ಮನಾಶ ತವ || ೪ ||<p> <p>ಮಂತ್ರ ಯಂತ್ರಮಯ ಮಂತ್ರಬೀಜ ಮಹ <p>ಮಂತ್ರರಾಜ ಗುರು ಮಂತ್ರಜಿತಾ <p>ಮಂತ್ರಗಮ್ಯ ಫಲಮಂತ್ರಮೇಯ ವರ <p>ಮಂತ್ರದೇವ ಜಗನ್ನಾಥವಿಠ್ಠಲ ತವ || ೫ ||
`
    },
    
    {
        id: 14,
        title: "ಧನ್ಯನಾದೆನು ವಿಠಲನ ಕಂಡು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ - ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಧನ್ಯನಾದೆ ವಿಠಲನ್ನ ಕಂಡು ಧನ್ಯನಾದೆ <p>ಧನ್ಯನಾದೆ ಕಾಮನ್ನಪಿತನ ಲಾ <p>ವಣ್ಯ ಮೂರುತಿಯ ಕಣ್ಣಿಲಿ ಕಂಡು | ಧನ್ಯನಾದೆ || ಪ ||<p> <p>ದೇವವರೇಣ್ಯ ಸದಾವಿನೋದಿ ವೃಂ <p>ದಾವನ ಸಂಚರ ಗೋವನ ಕಂಡೂ || ೧ || <p> <p>ಮಂಗಳಾಂಗ ಕಾಳಿಂಗಮಥನ ಮಾ <p>ತಂಗವರವರದ ರಂಗನ ಕಂಡೂ || ೨ ||<p> <p>ಹಾಟಕಾಂಬರ ಕಿರೀಟಿಸಾರಥಿಯ <p>ತಾಟಕಾರಿ ವೈರಾಟನ ಕಂಡೂ || ೩ ||<p> <p>ಚಿಂತಿತ ಫಲದ ಕೃತಾಂತನಾತ್ಮಜಾ <p>ದ್ಯಂತರಹಿತ ನಿಶ್ಚಿಂತನ ಕಂಡೂ || ೪ ||<p> <p>ಮಾತುಳಾಂತಕ ವಿಧಾತಪಿತ ಜಗ <p>ನ್ನಾಥವಿಠಲ ವಿಖ್ಯಾತನ ಕಂಡೂ || ೫ ||
`
    },
    
    {
        id: 15,
        title: "ನಮೋ ನಮೋ ಶ್ರೀ ರಾಘವೇಂದ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god :  "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪಿ<p> <p>ನಮೊ ನಮೊ ಶ್ರೀ ರಾಘವೇಂದ್ರ ಸದ್ಗುಣಸಾಂದ್ರ <p>ಕಮಲನಾಭನದಾಸ ಕಮಲಾಪ್ತ ಭಾಸಾ || ಪ ||<p> <p>ದೇಶದೇಶಗಳಿಂದ ದೈನ್ಯದಿಂದಲಿ ಬಂದ <p>ಶೇಷ ಜನರಗಳಿಗಿಷ್ಟ ಸಲಿಸುವ ವಿಶಿಷ್ಟ <p>ನಾ ಸೇರಿದೆನೊ ನಿನ್ನ ನಮಿತ ಜನರ ಪ್ರಸನ್ನ <p>ಭಾಸುರಾ ಚರಿತನೆ ಭಜಿಸುವೆನು ಅನವರತ || ೧ ||<p> <p>ಭೇದಾರ್ಥ ಜಲಜಾರ್ಕ ಭೂರಿ ಬಲತರ ತರ್ಕ <p>ವಾದಿ ಶೈಲಾ ಕುಲಿಶ ವರಹಸುತೆವಾಸಾ <p>ಬಾಧಿಪ ಅಘ ಜೀರ್ಣಮಾಡು ಗುರುವರ ಪೂರ್ಣ <p>ಬೋಧಮತ ಸಂಭೂತ ಭೂರಿ ಪ್ರಖ್ಯಾತಾ || ೨ ||<p> <p>ನತಜನಾಶ್ರಯ ಪ್ರೀಯ ನೆರೆನಂಬಿದೆನೊ ಮಾಯಾ <p>ಮತ ಕದಳಿ ಗಜೇಂದ್ರ ವಿಬುಧಾಬ್ಧಿ ಚಂದ್ರಾ <p>ಕೃತುಭುಕು ಜಗನ್ನಾಥವಿಠಲನ ನಿಜದೂತ <p>ತುತಿಸಲಾಪಿನೆ ನಿನ್ನ ಯತಿ ಶಿರೋರನ್ನಾ || ೩ ||
`
    },
    {
        id: 16,
        title: "ನರಸಿಂಹ ಪಾಹಿ ಲಕ್ಷ್ಮೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಶ್ರೀ ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟ್ಟ<p> <p>ನರಸಿಂಹ ಪಾಹಿ ಲಕ್ಷ್ಮೀನರಸಿಂಹಾ ||<p>ನರಸಿಂಹಾ ನಮಿಪೆ ನಾ ನಿನ್ನಾ | ಚಾರು <p>ಚರಣ ಕಮಲಕೆ ನೀ ಯನ್ನಾ || ಅಹಾ ||<p>ಕರವ ಪಿಡಿದು ನಿಜ ಶರಣನೆಂದೆನಿಸೋ ಭಾ <p>ಸುರ ಕರುಣಾಂಬುಧಿ ಗರುಡವಾಹನ | ಲಕ್ಷ್ಮೀ || ಪ ||<p> <p>ತರುಳಾ ಪ್ರಹ್ಲಾದನ ನುಡಿಯಾ | ಕೇಳಿ <p>ತ್ವರಿತಾದಿ ಬಂದೆ ಯನ್ನೊಡೆಯಾ | ಯೇನು <p> ಕರುಣಾಳೊ ಭಕ್ತರ ನುಡಿಯಾ | ಮೀರ <p>ಲರಿಯೊ ಯಂದೆದೆಂದು ಕೆಂಗಿಡಿಯಾ || ಅಹಾ ||<p>ಭರದಿಂದುಗುಳುತ ಬೊಬ್ಬಿರದು ಬೆಂಬತ್ತಿ ಕ <p>ರ್ಬುರ ಕಶ್ಯಪಿವಿನ ಹಿಂಗುರುಳ ಪಿಡಿದ | ಲಕ್ಷ್ಮೀ  || ೧ ||<p> <p>ಪ್ರಳಯಾಂಬುನಿಧಿ ಘನ ಘೋಷಾ | ದಂತೆ <p>ಘುಳಿ ಘುಳೀಸುತಲೀ ಪ್ರದೋಷಾ | ಕಾಲ <p>ತಿಳಿದು ದೈತ್ಯನ ಅತಿರೋಷಾ | ದಿಂದ <p>ಪ್ಪಳಿಸಿ ಮೇದಿನಿಗೆ ನಿರ್ದೋಷಾ || ಅಹಾ ||<p>ಶಳಶಳವುತ ಚರ್ಮಸುಲಿದು ಕೆನ್ಯತ್ತರೊ <p>ಕುಳಿಯನಾಡಿದಿ ದಿಶಾವಳಿಗಾಳೊಳಗೆ | ಲಕ್ಷ್ಮೀ || ೨ ||<p> <p>ಕ್ರೂರದೈತ್ಯನ ದೋರೆಗರಳಾ | ತೆಗಿ <p>ದ್ಹಾರ ಮಾಡಿದೆ ನಿಜ ಕೊರಳಾ | ಕಂಡು <p>ವಾರೀಜಾಸನ ಮುಖರರಳಾ | ಪುಷ್ಪ <p>ಧಾರೆಗರದು ವೇಗ ತರುಳಾ || ಅಹಾ ||<p>ಸೂರಿ ಪ್ರಹ್ಲಾದಾನಾ ತೋರಿ ತವಾಂಘ್ರಿ <p>ಸರೋರುಹ ಸಾರ್ದರೊ ಕಾರುಣ್ಯನಿಧೆ | ಲಕ್ಷ್ಮೀ || ೩ ||<p> <p>ಜಯಜಯ ದೇವರೇಣ್ಯಾ | ಮಹ <p>ದ್ಭಯ ನಿವಾರಣನೆ ಅಗಣ್ಯ | ಗುಣಾ <p>ಶ್ರಯ ಘೋರ ದುರಿತಾರಣ್ಯ | ಧನಂ <p>ಜಯ ಜಗದೇಕ ಶರಣ್ಯ || ಅಹಾ ||<p>ಲಯವಿವರ್ಜಿತ ಲೋಕತ್ರಯವ್ಯಾಪ್ತ ನಿಜಭಕ್ತ <p> ಪ್ರಿಯಘೋರಾಮಯಹಾರ ದಯಮಾಡೆಂದರೊ | ಲಕ್ಷ್ಮೀ || ೪ ||<p> <p>ಕುಟಿಲ ದ್ವೇಷದವ ನೀನಲ್ಲ | ನಿನ್ನಾ <p>ರ್ಭಟಕಂಜಿದರಾ ಸುರರೆಲ್ಲಾ | ನರ <p>ನಟಣೆ ತೋರಿದ್ಯೊ ಲಕ್ಷ್ಮೀನಲ್ಲಾ | ನಾ ಪಾ <p>ಸಟಿಗಾಣೆನಪ್ರತಿಮಲ್ಲ || ಅಹಾ ||<p>ವಟಪತ್ರಶಯನ ಧೂರ್ಜಟಿ ವಂದ್ಯ ಜಗನ್ನಾಥ <p>ವಿಠ್ಠಲ ಕೃತಾಂಜಲಿ ಪುಟದಿ ಬೇಡುವೆ | ಲಕ್ಷ್ಮೀ || ೫ ||
`
    },
    {
        id: 17,
        title: "ನಾ ಧನ್ಯನಾದೆನಿಂದು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಸತ್ಯಬೋಧರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಸತ್ಯಬೋಧರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ನಾ ಧನ್ಯನಾದೆನಿಂದು ಸತ್ಯಬೋಧರಾಯರ ದಿವ್ಯ <p>ಪಾದಕಮಲಕಂಡು <p> ನಾ ಧನ್ಯನಾದೆನಿಂದು || ಪ ||<p> <p>ಹಿಂಗಿದವಖಿಳ ದೋಷಂಗಳು ಸನ್ಮುನಿ <p>ಪುಂಗವರಂಘ್ರಿ ಸಂದರುಶನದೀ <p>ಗಂಗಾದಿತೀರ್ಥ ಭುಜಂಗಾದ್ರಿ ಮೊದಲಾದ <p>ತುಂಗತೀರ್ಥಯಾತ್ರಿ ಫಲ ಸಮನೆನಿಸಿತು || ೧ ||<p> <p>ಆವ ಮುನಿಗಳೊ ಮತ್ತಾವ ದೇವತೆಗಳೊ <p>ಆವಾವ ಬಲ್ಲ ಮತ್ತಾವವಾಗಲೂ <p>ಸೇವಿಸುವವರ ಕೃಪಾವಲೋಕನದಿಂದಾ <p>ಪಾವನ ಮಾಡಲು ಕೋವಿದಾರ್ಯರ ಕಂಡು || ೨ ||<p> <p>ಸೀತಾವಲ್ಲಭ ಜಗನ್ನಾಥವಿಠ್ಠಲರೇಯಾ <p>ಭೂತಳದೊಳಗೀ ಮಹಾತ್ಮರನಾ <p>ಪ್ರೀತಿಯಿಂ ಸೃಜಿಸಿದನಾಥ ಜನರನ ಪು <p>ನೀತರ ಮಾಡಲು ಆತತಕ್ಷಣದಿ || ೩ ||
`
    },
    
    {
        id: 18,
        title: "ನಿಲ್ಲಬೇಕಯ್ಯಾ ನೀನು ಕೃಷ್ಣಯ್ಯಾ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೀರ್ತನೆಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಮೋಹನ ತಾಳ : ಅಟ<p> <p>ನಿಲ್ಲಬೇಕಯ್ಯಾ ನೀನು ಕೃಷ್ಣಯ್ಯಾ<p>ನಿಲ್ಲಬೇಕಯ್ಯಾ ನೀನು || ಪ ||<p> <p>ನಿಲ್ಲಬೇಕಯ್ಯಾ ನೀ ಮಲ್ಲಮರ್ದನ ಸಿರಿ<p>ವಲ್ಲಭ ಎನ್ನ ಹೃದಯದಲಿ ಸತತ || ಅ.ಪ ||<p> <p>ಸುಪ್ಪಾಣಿ ಮುತ್ತಿಟ್ಟು ನೋಡುವೆ ನಿನ್ನ<p>ಚಪ್ಪಾಳೆ ತಟ್ಟುತ ನಾ ಪಾಡುವೆ<p>ಅಪ್ಪ ಶ್ರೀಕೃಷ್ಣ ನಿನ್ನನೆತ್ತಿ ಮುದ್ದಿಸಿಕೊಂಬೆ<p>ಸರ್ಪಶಯನ ಕೃಪೆ ಮಾಡೆಂದು ಬೇಡುವೆ || ೧ ||<p> <p>ಚೆಂದದ ಹಾಸಿಗೆ ಹಾಸುವೆ ಪುನುಗು<p>ಗಂಧದ ಕಸ್ತೂರಿಯ ಪೂಸುವೆ<p>ತಂದು ಮುದದಿ ಮುತ್ತಿನ ಹಾರ ಹಾಕುವೆ<p>ಅಂದದಿಂದಲಿ ನಿನ್ನನೆತ್ತಿ ಮುದ್ದಿಸಿಕೊಂಬೆ || ೨ ||<p> <p>ನೀಲದ ಕಿರೀಟವನಿಡುವೆ ಬಲು<p>ಬಾಲಲೀಲೆಗಳನು ಪಾಡುವೆ <p>ಚೆಲ್ವ ಶ್ರೀ ಪುರಂದರವಿಟ್ಠಲರಾಯನೆ<p>ನಿಲ್ಲು ಎನ್ನ ಮನದಲಿ ಒಂದೇ ಗಳಿಗೆ || ೩ ||
`
    },
   
    {
        id: 19,
        title: "ನೋಡಿದೆ ವಿಠಲನ ನೋಡಿದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ತಾಳ : ತ್ರಿವಿಡಿ <p> <p>ನೋಡಿದೆವಿಠಲನಾ ನೋಡಿದೆ ||<p> ನೋಡಿದೆನೊ ಕಂಗಳಲಿ ತನು<p>ವೀಡ್ಯಾಡಿದೆನೊ ಚರಣಾಬ್ಜದಲಿ ಕೊಂ <p>ಡಾಡಿದೆನೊ ವದನದಲಿವರಗಳ <p>ಬೇಡಿದೆನೊ ಮನದಣಿಯೆ ವಿಠಲನ || ಪ ||<p> <p>ಇಂದಿರಾವಲ್ಲಭನ ತಾವರೆ<p>ಗಂದನಂಜಿಸಿ ತಪ ತಪಾ ವೆಂ <p>ತೆಂದು ಪೇಳ್ದನ ಯುವತಿವೇಷದಿ <p>ಕಂದುಗೊರಳನ ಸುತ್ತಿಸಿದನು ಪು <p>ರಂದರಾನುಜನಾಗಿ ದಿವಿಯೊಳು <p>ಕುಂದದರ್ಚನೆಗೊಂಬ ಸನಕ ಸ <p>ನಂದನಾದಿಮುನಿಂದ್ರ ಹೃದಯ ಸು<p>ಮಂದಿರನ ಮಮಕುಲಃ ಸ್ವಾಮಿಯ || ೧ ||<p> <p>ಯಾತುಧಾನರ ಭಾರಕಾರದೆ <p>ಭೂ ತರುಣಿಯ ನುಡಿಗೆ ತ್ವರಿತ ಸ <p>ನಾತನನು ಬಿನ್ನೈಸೆ ಲಾಲಿಸಿ <p>ಪ್ರೀತಿಯಿಂದಲಿ ನಂದಗೋಪ  ನೀ <p>ಕೇತನದಿ ಅವತರಿಸಿ ವೃಷಬಕ <p>ಪೂತನಾದ್ಯರ ಸದದು ಬಹುವಿಧ <p>ಚೇತನರಿಗೆ ಗತಿಕೊಡಲೋಸುಗ <p>ಚೇತಕರ್ಮಗಳೊಹಿಸಿ ಮೆರದನ || ೨ ||<p> <p>ತನ್ನ ತಾಯ್ತಂದೆಗಳ ಹೃದಯವೇ <p>ಪನ್ನಗಾರಿ ಸುಧ್ವಜ ಸದನ ವೆಂ <p>ದುನ್ನತ ಭಕುತಿ ಭರದಲರ್ಚಿಪ <p>ಧನ್ಯಪುರುಷನ ಕಂಡು ನಾರದ <p>ಸನ್ನುತಿಸಿ ಪೇಳಲ್ಕೆ ಕೇಳಿ ಪ್ರ<p>ಪನ್ನವತ್ಸಲ ಬಿರಿದು ಕಾಯಲು <p>ಜೊನ್ನೊಡಲ ಭಾಗದಿ ನೆಲಸಿದ ಜ<p>ಗನ್ನಾಥವಿಠಲ ಮೂರ್ತಿಯ || ೩ ||`
    },
    
    {
        id: 20,
        title: "ಪೊಂದಿ ಬದುಕಿರೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ಯರಕುಲ ಕಾಂಬೋದಿ, ತಾಳ : ಆದಿ<p> <p>ಹೊಂದಿ ಬದುಕಿರೊ ರಾಘವೇಂದ್ರರಾಯರಾ <p>ಕುಂದದೆಮ್ಮನು ಕರುಣದಿಂದ ಪೊರೆವನೊ || ಪ ||<p> <p>ನಂಬಿನುತಿಸುವ ಜನಕದಂಬ ಕಿಷ್ಟವಾ <p>ತುಂಬಿ ಕೊಡುವನು ಅನ್ಯ ಹಂಬಲೀಯನು || ೧ || <p> <p>ಫಾಲಲೋಚನ ವಿನುತ ಮೂಲರಾಮನಾ <p>ಶೀಲ ಸದ್ಗುಣಾ ನೆನವ ಶೀಲನನುದಿನಾ || ೨ ||<p> <p>ಅಲವಬೋಧರ ಸುಮತ ಜಲಧಿ ಚಂದಿರಾ <p>ವಲಿದು ಭಕ್ತರಾ ಪೊರವ ಸುಲಭ ಸುಂದರಾ || ೩ ||<p> <p>ಗುರು ಸುಧೀಂದ್ರರಾ ವಿಮಲ ಕರಜರೆನಿಪರಾ <p>ಸ್ಮರಿಸು ಸುರಚಿರಾ ಯುಗಳ ಚರಣ ಪುಷ್ಪರಾ || ೪ ||<p> <p>ಭೂತಭಾವನಾ ಜಗನ್ನಾಥವಿಠಲನಾ <p>ಪ್ರೀತಿಪಾತ್ರನ ನಂಬಿರೀತನೀ ಕ್ಷಣಾ || ೫ ||
`
    },
    
    {
        id: 21,
        title: "ಪ್ರಾಣದೇವ ನೀನಲ್ಲದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಆದಿ<p> <p>ಪ್ರಾಣದೇವ ನೀನು | ಪ್ರಾಣದೇವ ನೀನಲ್ಲದೆ ಕಾವರ <p>ಕಾಣೆ ಲೋಕದೊಳಗೆ ಮುಖ್ಯ || ಪ ||<p> <p>ಪರಿಸರ ನೀನಿರೆ ಹರಿ ತಾನಿಪ್ಪನು <p> ಇರದಿರೆ ತಾನಿರನೂ <p>ಕರಣ ನಿಯಾಮಕ ಸುರರ ಗುರುವೆ ನೀ <p> ಕರುಣಿಸೆ ಕರುಣಿಸುವಾ || ೧ ||<p> <p>ವಾಸವ ಕುಲಿಶದಿ ಘಾಸಿಸೆ ಜೀವರ <p> ಶ್ವಾಸ ನಿರೋಧಿಸಿದೆ <p>ಆ ಸಮಯದಿ ಕಮಲಾಸನ ಪೇಳಲು <p> ನೀ ಸಲಹಿದಿ ಜಗವಾ || ೨ ||<p> <p>ಅಂಗದ ಪ್ರಮುಖ ಪ್ಲವಂಗರು ರಾಮನ <p> ಅಂಗನಿಯನು ಪುಡುಕಾ <p>ತಿಂಗಳ ಮೀರಲು ಕೆಂಗೆಡೆ ಕಪಿಗಳ <p> ಜಂಗುಳಿ ಪಾಲಿಸಿದೆ || ೩ ||<p> <p>ಪಾವಿನಪಾಶದಿ ರಾವಣಿ ಬಲಿ ಸು <p> ಗ್ರೀವ ಮುಖರ ಬಿಗಿಯೆ <p>ಐವತ್ತು ಸಾವಿರ ಗಾವದಲಿಹ್ಯ ಸಂ <p> ಜೀವನ ತಂದಿತ್ತೆ || ೪ ||<p> <p>ಭೂತೇಂದ್ರಿಗಳಧಿನಾಥ ನಿಯಾಮಕ <p> ಆ ತೈಜಸ ಹರನಾ <p> ತಾತನೆನಿಸಿ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p> ಪ್ರೀತಿ ಪಾತ್ರನಾದೆ || ೫ ||`
    },
    
    {
        id: 22,
        title: "ಫಲವಿದು ಬಾಳ್ದ್ದುದಕೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಆದಿ<p> <p>ಫಲವಿದು ಬಾಳ್ದುದಕೆ ಸಿರಿನಿಲಯನ ಗುಣಗಳ <p>ತಿಳಿದು ಭಜಿಸುವದೆ || ಪ ||<p> <p>ಸ್ವೋಚಿತ ಕರ್ಮಗಳಾಚರಿಸುತ ಬಹು <p>ನೀಚರಲ್ಲಿಗೆ ಪೋಗಿ ಯಾಚಿಸದೆ <p>ಖೇಚರವಹನ ಚರಾಚರ ಬಂಧಕ <p>ಮೋಚಕನಹುದೆಂದ್ಯೋಚಿಸುತಿಪ್ಪುದೆ || ೧ ||<p> <p>ನಿಚ್ಚ ಸುಭಕುತಿಯಲಚ್ಚುತನಂಘ್ರಿಗ <p>ಳರ್ಚಿಸಿ ಮೆಚ್ಚಿಸುತ್ಯಚ್ಚರದೀ <p>ತುಚ್ಛ ವಿಷಯಗಳ ನಿಚ್ಚೈಸದೆ ಯದ <p>ರಿಚ್ಛ ಲಾಭದಿಂ ಪ್ರೋಚ್ಛನಾಗುವದೆ || ೨ ||<p> <p>ಮನೋವಾಕ್ಕಾಯದಲನುಭವಿಸುವ ದಿನ <p>ದಿನದಿ ವಿಷಯ ಸಾಧನಗಳನೂ <p>ಅನಿಲಾಂತರ್ಗತ ವನರುಹದಳಲೋ <p>ಚನಗರ್ಪಿಸಿ ದಾಸನು ನಾನೆಂಬದೆ || ೩ ||<p> <p>ವಾಸವ ಮುಖ ವಿಭುಧಾಸುರ ನಿಚಯಕೆ <p>ವಾಸುದೇವನೆ ಶುಭಶುಭದಾ <p>ಯೀ ಸಮಸ್ತ ಜಗಕೀಶ ಕೇಶವಾ <p>ನೀಶ ಜೀವರೆಂಬೀ ಸುಜ್ಞಾನವೆ || ೪ ||<p> <p>ಪಂಚಭೇದಯುತ ಪ್ರಪಂಚ ಸುಸತ್ಯ ವಿ <p>ರಂಚಿ ಮುಖರು ಬಲಿವಂಚಕಗೆ <p>ಸಂಚಲ ಪ್ರತಿಮಿ ಅಚಂಚಲ ಪ್ರಕೃತಿಯು <p>ಸಂಚಿಂತಿಸಿ ಮುದ ಲಾಂಛಿತನಾಹದೆ || ೫ ||<p> <p>ಹೃದಯದಿ ರೂಪವು ವದನದಿ ನಾಮವು <p>ಉದರದಿ ನೈವೇದ್ಯವು ಶಿರದಿ <p>ಪದ ಜಲ ನಿರ್ಮಾಲ್ಯವನೆ ಧರಿಸಿ ಕೋ <p>ವಿದರ ಸದನ ಹೆಗ್ಗದವ ಕಾಯ್ವುದಿದೆ || ೬ ||<p> <p>ಪಂಚಋತುಗಳಲಿ ಪಂಚಾಗ್ನಿಗಳಲಿ <p>ಪಂಚ ಪಂಚರೂಪವ ತಿಳಿದು <p>ಪಂಚ ಸುಸಂಸ್ಕಾರಂಚಿತನಾಗಿ ದ್ವಿ <p>ಪಂಚಕರಣದಲಿ ಪಂಚಕನರಿವದೆ || ೭ ||<p> <p>ಪಾತ್ರರ ಸಂಗಡ ಯಾತ್ರಿ ಚರಿಸುತ ವಿ <p>ಧಾತೃಪಿತನ ಗುಣ ಸ್ತೋತ್ರಗಳಾ <p>ಶ್ರೋತ್ರದಿ ಸವಿದು ವಿಚಿತ್ರಾನಂದದಿ <p>ಗಾತ್ರ ಮರದು ಪಾರತ್ರಿಕ ಪಡವದೆ || ೮ ||<p> <p>ಹಂಸ ಮೊದಲು ಹದಿನೆಂಟು ರೂಪಗಳ <p>ಸಂಸ್ಥಾನವ ತಿಳಿದನುದಿನದೀ <p>ಸಂಸೇವಿಸುವ ಮಹಾಪುರುಷರ ಪದ <p>ಪಾಂಸುವ ಧರಿಸಿ ಅಸಂಶಯನಾಹದೆ || ೯ ||<p> <p>ವರ ಗಾಯಿತ್ರಿನಾಮಕ ಹರಿಗೀ <p>ರೆರಡಂಘ್ರಿಗಳ ವಿವರ ತಿಳಿದೂ <p>ತರುವಾಯದಿ ಷಡ್ವಿಧ ರೂಪವ ಸಾ <p>ದರದಲಿ ಧೇನಿಸಿ ನಿರುತ ಜಪಿಸುವದೆ || ೧೦ ||<p> <p>ಬಿಗಿದ ಕಂಠದಿಂ ದೃಗಭಾಷ್ಪಗಳಿಂ <p>ನಗೆಮೊಗದಿಂ ರೋಮಗಳೊಗೆದೂ <p>ಮಿಗೆ ಸಂತೋಷದಿ ನೆಗೆದಾಡುತ ನಾ <p>ಲ್ಮೊಗನಯ್ಯನಗುಣ ಪೊಗಳಿ ಹಿಗ್ಗುವದೇ || ೧೧ ||<p> <p>ಗೃಹ ಕರ್ಮವ ಬ್ಯಾಸರದಲೆ ಪರ <p>ಮೋತ್ಸಹದಲಿ ಮಾಡುತ ಮೂಜಗದಾ <p>ಮಹಿತನ ಸೇವೆ ಇದೆನುತಲಿ ಮೋದದಿ <p>ಅಹರಹರ್ಮನದಿ ಸಮರ್ಪಿಸುತಿಪ್ಪುದೆ || ೧೨ ||<p> <p>ಕ್ಲೇಶಾನಂದಗಳೀಶಾಧೀನ ಸ <p>ಮಾಸಮ ಬ್ರಹ್ಮ ಸದಾಶಿವರು <p>ಈಶಿತವ್ಯರು ನಿರಾಶಿಷರಲ್ಲದೆ <p>ಶ್ವಾಸ ಬಿಡುವ ಶಕುತಿ ಲೇಶವಿಲ್ಲೆಂಬುದೆ || ೧೩ ||<p> <p>ಆ ಪರಮಾತ್ಮಗೆ ರೂಪದ್ವಯವು ಪ <p>ರಾಪರ ತತ್ವಗಳಿದರೊಳಗೆ <p>ಸ್ತ್ರೀ ಪುಂಭೇದದಿ ಈ ಪದ್ಮಾಂಡವ <p>ವ್ಯಾಪಿಸಿಯಿಹ್ಯನೆಂದೀಪರಿ ತಿಳಿವದೆ || ೧೪ ||<p> <p>ಯೇಕೋತ್ತರ ಪಂಚಾಶದ್ವರ್ಣಗ <p>ಳೇಕಾತ್ಮನ ನಾಮಂಗಳಿವು <p>ಮಾಕಮಲಾಸನ ಮೊದಲಾದಮರರು <p>ಸಾಕಲ್ಲ್ಯದಿ ವಂದರಿಯರು ಯಂಬದೆ || ೧೫ ||<p> <p>ವಂದು ರೂಪದೊಳನಂತ ರೂಪಗಳು <p>ಪೊಂದಿಪ್ಪವು ಗುಣಗಣಸಹಿತ <p>ಹಿಂದೆ ಯಿಂದು ಮುಂದೆಂದೆಂದಿಗು ಗೋ <p>ವಿಂದಗೆ ಸರಿಮಿಗಿಲಿಲ್ಲಿಲ್ಲೆಂಬುದೆ || ೧೬ ||<p> <p>ಮೇದಿನಿ ಪರಮಾಣ್ವಂಬು ಕಣಂಗಳ <p>ನೈದಬಹುದು ಪರಿಗಣಣಿಯನು <p>ಮಾಧವನಾನಂದಾದಿ ಗುಣಂಗಳಾ <p>ನಾದಿ ಕಾಲಕಿನ್ನಗಣಿತವೆಂಬುದೆ || ೧೭ ||<p> <p>ಹರಿಕಥಿ ಪರಮಾದರದಲಿ ಕೇಳುತ <p>ಮರದು ತನವು ಸುಖ ಸುರಿವುತಲೀ <p>ವುರು ಗಾಯನ ಸಂದರುಶನ ಹಾರೈ <p>ಸಿರಳು ಹಗಳು ಜರಿಜರಿದು ಬಳಲುವದೆ || ೧೮ ||<p> <p>ವಿಷಯೇಂದ್ರಿಯಗಳಲಿ ತದಭಿಮಾನಿ ಸುಮ <p>ನಸರೊಳು ನಿಂದು ನಿಯಾಮಿಸುತಾ <p>ಶ್ವಸನಾಂತರ್ಗತ ವಾಸುದೇವ ತಾ <p>ವಿಷಯಗಳ ಭೋಗಿಸುತಿಹ್ಯನೆಂಬುದೆ || ೧೯ ||<p> <p>ಮೂಜಗದೊಳಗಿಹ್ಯ ಭೂಜಲ ಖೇಚರ<p>ಈ ಜೀವರೊಳು ಮಹೋಜಸನಾ <p>ಸೋಜಿಗ ಬಹುವಿಧ ನೈಜ ವಿಭೂತಿಯಾ <p>ಪೂಜಿಸುತನುದಿನ ರಾಜಿಸುತಿಪ್ಪುದೆ || ೨೦ ||<p> <p>ಗುಣ ಕಾಲಾಂಹ್ವಯವಾಗಮಾರ್ಣ ಕುಂ <p>ಭಿಣಿ ಪರಮಾಣ್ವಂಬುಧಿಗಳಲೀ <p>ವನಗಿರಿ ಪೊದೆ ಮೊದಲಾದದರೊಳಗಿಂ <p>ಧನಗತ ಪಾವಕನಂತಿಹ್ಯನೆAಬುದೆ || ೨೧ ||<p> <p>ಅನಳಂಗಾರದೊಳಿದ್ದೋಪಾದಿಯ <p>ಲನಿರುದ್ಧನು ಚೇತನರೊಳಗೆ <p>ಕ್ಷಣ ಬಿಟ್ಟಗಲದೆ ಯೇಕೋ ನಾರಾ <p>ಯಣ ಶ್ರುತಿಪ್ರತಿಪಾದ್ಯನು ಇಹ್ಯನೆಂಬುದೆ || ೨೨ ||<p> <p>ಪಕ್ಷ್ಮಗಳಕ್ಷಿಗಳಗಲದಲಿಪ್ಪಂ <p>ತ್ಯಕ್ಷರ ಪೂಜ್ಯನಪೇಕ್ಷಿಯಲೀ <p>ಕುಕ್ಷಿಯೊಳಬ್ಜಜ ತ್ರ್ಯಕ್ಷಾದ್ಯಮರರ <p>ಈಕ್ಷಿಸಿ ಕರುಣದಿ ರಕ್ಷಿಪನೆಂಬುದೆ || ೨೩ ||<p> <p>ಕಾರಣ ಕಾರ್ಯಂತರ್ಗತ ಅಂಶವ <p>ತಾರಾವೇಶಾಹಿತ ಸಹಜಾ <p>ಪ್ರೇರಕ ಪ್ರೇರ್ಯಾಂಹ್ವಯ ಸರ್ವತ್ರ ವಿ <p>ಕಾರವಿಲ್ಲದಲೆ ತೋರುವೆನೆಂಬುದೆ || ೨೪ ||<p> <p>ಪನ್ನಂಗಾಚಲ ಸನ್ನಿವಾಸ ಪಾ <p>ವನ್ನಚರಿತ ಸದ್ಗುಣಭರಿತಾ <p>ಜನ್ಯಜನಕ ಲಾವಣ್ಯೇಕನಿಧಿ ಜ <p>ಗನ್ನಾಥವಿಠಲನನ್ಯಪನೆಂಬುದೆ || ೨೫ ||`
    },
    
    {
        id: 23,
        title: "ಬಲು ರಮ್ಯವಾಗಿದೆ ಹರಿಯ ಮಂಚ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಶೇಷದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಶೇಷದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಬಲುರಮ್ಯವಾಗಿದೆ ಹರಿಯ ಮಂಚಾ <p>ಯಲರುಣಿಕುಲರಾಜ ರಾಜೇಶ್ವರಾ ಮಂಚಾ || ಪ ||<p> <p>ಪವನತನಯಾ ಮಂಚಾ ಪಾವನಾತರ ಮಂಚಾ <p>ಭುವನತ್ರಯನ ಪೊತ್ತ ಭಾರಿ ಮಂಚ <p>ಕಿವಿಗಳಿಲ್ಲದಾ ಮಂಚಾ ಶ್ರೀನಿಕೇತನ ಮಂಚಾ <p>ಶಿವರೂಪದಲಿ ಹಿಂದೆ ಹರಿಯಾ ವಲಿಸಿದಾ ಮಂಚ || ೧ ||<p> <p>ರಾಮಾನನುಜಾನಾಗಿ ರಣವ ಜೈಸಿದ ಮಂಚಾ <p>ತಾಮಸಾ ರುದ್ರನ್ನ ಪಡದ ಮಂಚಾ <p>ಭೀಮಾವರಜನೊಳು ಆವೇಶಿಸಿದ ಮಂಚಾ <p>ಜೀಮೂತ ಮಂಡಲವ ತಡೆಗಟ್ಟಿದಾ ಮಂಚಾ || ೨ ||<p> <p>ನೀಲಾಂಬರವನುಟ್ಟು ನಳನಳಿಸುವಾ ಮಂಚಾ <p>ನಾಲಿಗಿ ಯರಡುಳ್ಳ ನೈಜಮಂಚಾ <p>ನಾಲ್ವತ್ತು ಕಲ್ಪಾದೀ ತಪವಾ ಮಾಡಿದ ಮಂಚಾ <p>ತಾಳಾ ಮುಸಲಾ ಹಲವಾ ಪಿಡಿದಿಹದೀ ಮಂಚಾ || ೩ ||<p> <p>ಜೀವನಾಮಕನಾಗಿ ವ್ಯಾಪ್ತರೂಪ ಸ್ವಾಮಿ <p>ಸೇವಿಯೊಳಿರುವದು ಸಹಜ ಮಂಚಾ <p>ಸಾವಿರಾಮೊಗದಿಂದ ಶೋಭಿಸುತಿಹ್ಯಾ ಮಂಚಾ <p>ರೇವತೀ ಶರೀರವನು ಕಿರಿದು ಮಾಡಿದಾಮಂಚ || ೪ ||<p> <p>ವಾರುಣಿದೇವಿಗೆ ವರನೆನಿಸುವಾ ಮಂಚಾ <p>ಸಾರುವ ಭಕುತರಾ ಸಲಹೊ ಮಂಚಾ <p>ಕಾರುಣ್ಯನಿಧಿ ಜಗನ್ನಾಥವಿಠಲನ ವಿ <p>ಹಾರಕ್ಕೆ ಯೋಗ್ಯವಾದ ವಿಮಲ ಶೇಷಾಮಂಚಾ || ೫ ||
`
    },
    
    {
        id: 24,
        title: "ಭಾರತೀ ಮಜ್ಜನನಿಯ ಭಾರತೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಭಾರತೀ ಮಜ್ಜನನಿಯ ಭಾರತೀ || ಪ ||<p> <p>ಭಾರತೀ ಭರತನಾರ್ಧಾಂಗಿ ಕರು<p>ಣಾರಸ ಪೂರಿತಾಪಾಂಗಿ |ಅಹ<p>ತಾರಕ್ಷ್ಯ ಪ್ರಮುಖ ವೈಕಾರಿಕ ದೇವಗ<p>ಣಾರಾಧಿತಾಂಘ್ರಿ ಸರೋರುಹೆ ಪಾಲಿಸೆ || ಅ.ಪ ||<p> <p>ವಿದ್ಯುನ್ನಾಮಕೆ ವಿಧಿಜಾತೆ ಕೃತಿ<p>ಪ್ರದುಮ್ನ ಜಠರಸಂಭೂತೆ ಅನ<p>ವದ್ಯ ಸದ್ಗುಣಗಣವ್ರಾತೆ ಬ್ರಹ್ಮ<p>ವಿದ್ಯವ ಪಾಲಿಸು ಮಾತೆ |ಅಹ<p>ಬುಧ್ಯಾಭಿಮಾನಿಯೆ ಸದ್ಯೋಜಾತನ ಪೆತ್ತ<p>ಶ್ರದ್ಧಾ ನಾಮಕೆ ಅನಿರುದ್ಧನ ತೋರಿಸೆ || ೧ ||<p> <p>ಗುಣತ್ರಯಾತ್ಮಕವಾದ ಲಿಂಗದೊಳು<p>ಅಣರೂಪಳಾಗಿ ತುರಂಗ ಮುಖ<p>ಅನಿಲಾಂತರ್ಗತ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳುನಂಘ್ರಿ<p>ವನಜಯುಗಳ ಮತ್ತ ಭೃಂಗ | ಆಹ<p>ಎನಿಸಿ ತತ್ತತ್ಕಾರ್ಯ ಅನಿರುದ್ಧ ದೇಹಸ್ಥ<p>ಅನಿಮಿಷರೊಳು ಪೊಕ್ಕು ದ್ವಿನವರೂಪದಿ ಮಾಳ್ಪೆ || ೨ ||<p> <p>ಕಾಳಿದ್ರೌಪದಿ ಶಿವಕನ್ಯಾ ಮನ್ಮ<p>ನಾಲಯದೊಳು ನಿಲ್ಲೆ ಘನ್ನ ಪ್ರಾಜ್ಞ<p>ಮೌಳಿಮಣಿಯೆ ನಿತ್ಯ ಎನ್ನ ಪರಿ<p>ಪಾಲಿಸು ನಂಬಿದೆ ನಿನ್ನ ಆಹ<p>ಶೈಲಜೆ ಶ್ಯಾಮಲ ಪೌಲೋಮಿ ಉಷೇರಿಂದ<p>ಓಲಗ ಕೈಕೊಂಬ ಕಾಲಾಬ್ಧಿ ಮಾನಿಯೆ || ೩ ||<p> <p>ವಂದಿಪೆ ನಿನಗಿಂದ್ರಸೇನಾ ನಳ<p>ನಂದಿನಿ ಕರುಣಿಸು ಜ್ಞಾನ ಶ್ರೀ ಮು<p>ಕುಂದನ ಪರಮ ಕಲ್ಯಾಣ ಗುಣ<p>ಸಿಂಧುವಿನೊಳಗೆ ಪಾಠೀನ | ಆಹ<p>ನಂದದಿ ಚರಿಸುವ ಗಂಧವಾಹನ ರಾಣಿ<p>ಸಿಂಧೂರ ಗಮನೆ ಪುರಂದರಾರಾಧಿತೆ || ೪ ||<p> <p>ನಿಗಮತತಿಗಳಭಿಮಾನಿ ನಿನ್ನ<p>ಪೊಗಳಲೆನ್ನೊಳವೆ ಕಲ್ಯಾಣಿ ಆ ಪ<p>ನ್ನಗರಾಜ ಸಹಸ್ರ ವಾಣಿಯಿಂದ ಬಗೆ <p>ಬಗೆ ತುತಿಪ ಸುಶ್ರೋಣೆ | ಆಹ<p>ಮುಗಿವೆ ಕರಗಳೆನ್ನವಗುಣಗಳೆಣಿಸದೆ <p>ಜಗನ್ನಾಥವಿಠಲನಂಘ್ರಿಗಳ ಧ್ಯಾನವನೀಯೆ || ೫ ||`
    },
    
    {
        id: 25,
        title: "ರಂಗಾ ನಿನ್ನ ಕೊಂಡಾಡುವ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಹರಿವಾಣಸೇವಾ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕೇದಾರಗೌಳ, ತಾಳ : ಏಕ<p> <p>ರಂಗಾ ನಿನ್ನ ಕೊಂಡಾಡುವಾ ಮಂಗಳಾತ್ಮರ <p>ಸಂಗಾ ಸುಖದಲ್ಲೀರೀಸೊ ಕರುಣಾಸಾಗರ || ಪ ||<p> <p>ಅರಿಯಾರೊ ನಿನ್ನಲ್ಲದೆ ಅನ್ಯತ್ರ ದೇವಾರಾ <p>ಮರಿಯಾರೊ ನೀ ಮಾಡಿದನೀಮಿತ್ಯುಪಕಾರಾ <p>ತೊರಿಯಾರೊ ನಿನ್ನಂಘ್ರಿ ಸೇವಿ ಪ್ರತಿಪ್ರತಿ ವಾಸರಾ <p>ವರಿಯಾರೊ ಪರತತ್ವವಲ್ಲದೆ ಅನ್ಯವಿಚಾರಾ || ೧ ||<p> <p>ಮೂಕ ಬಧಿರರಂತಿಪ್ಪಾರೊ ನೋಳ್ಪಾ ಜನಕ್ಕೆ <p>ಕಾಕುಯುಕ್ತಿಗಾಳಾನು ತಾರಾರೊ ಮನಕ್ಕೆ <p>ಸ್ವೀಕರೀಸರನರ್ಪಿತಾ ವಂದೂ ಕಾಲಕ್ಕೆ <p>ಆ ಕೈವಲ್ಯ ಸುಖವು ಮತ್ತೆ ಅವರೀಗೆ ಬೇಕೆ || ೨ ||<p> <p>ಕಂಡಾಕಂಡಲ್ಲಿ ನಿನ್ನಾ ಮೂರ್ತಿ ಕಾಂಬೋರೊ <p>ಉಂಡೂ ಉಣೀಸಿದ್ದು ನಿನ್ನಾ ಯಜ್ಞಾವೆಂಬೊರೊ <p>ಬಂಡೂಣೀಯAದಾದೀ ನಾಮಾಮೃತವ ಸವಿವಾರೊ <p>ಹೆಂಡಾರು ಮಕ್ಕಳು ನಿನ್ನ ದಾಸರೆಂಬೋರೊ || ೩ ||<p> <p>ಜಯಾಜಯ ಲಾಭಾಲಾಭ ಮಾನಾಪಮಾನಾ <p>ಭಯಾಭಯ ಸುಖಾಸುಖ ಲೋಷ್ಠ ಕಾಂಚನಾ <p>ಪ್ರೀಯಾಪ್ರೀಯಾರಿಂದ ಸ್ತುತಿನಿಂದಾಗಳನುದಿನಾ <p>ಶ್ರೀಯರಸ ಚಿಂತಿಸುವರು ನಿನ್ನಾಧೀನಾ || ೪ ||<p> <p>ಬಿಡರೊ ತಮ್ಮ ಸ್ವಧರ್ಮಗಾಳೇನು ಬಂದಾರೂ <p>ಬಡರೊ ದೈನ್ಯ ವಬ್ಬರಿಗೆ ಲೋಕವಂದ್ಯರೂ <p>ಪಿಡಿಯಾರೊ ನಿನ್ನ ದ್ವೇಷಿಗಳಿಂದಾ ಯೇನೇನಾದರೂ <p>ಕೊಡುವಾರೊ ಬೇಡಿದಿಷ್ಟಾವಾ ನಿತ್ಯಾನಂದರೂ || ೫ ||<p> <p>ಈಶಿತವ್ಯರೆಂಬೊರೊ ಏಕಾಂತ ಭಕ್ತರೋ <p>ದೇಶಕಾಲೋಚಿತ ಧರ್ಮ ಕರ್ಮಾಸಕ್ತರೊ <p>ಆಶಾ ಲೋಭಾ ಕ್ರೋಧಾ ಮೋಹಾ ಪಾಶಮುಕ್ತರೊ <p>ಈ ಸುಜನಾರೆ ಶಾಪಾನುಗ್ರಹ ಶಕ್ತರೊ || ೬ ||<p> <p>ನಗುವಾರೊ ಮೋದಿಸುವರೊ ನಾಟ್ಯವಾಡೋರೊ <p>ಬಗಿಯರೊ ಭಾಗ್ಯ ಬಡತನ ಭಾಗವತಾರೊ <p>ತೆಗಿಯಾರೊ ನಿನ್ನಲ್ಲಿ ಮನವಾ ವಮ್ಮಿಗಾದರೂ <p>ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನವಾರೇ ಧನ್ಯಾರೊ || ೭ ||
`
    },
   
    {
        id: 26,
        title: "ರತುನ ದೊರಕಿತಲ್ಲ  ಎನಗೆ ದಿವ್ಯ ರತುನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ
ರಾಗ : ಬಿಲಹರಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ರತುನ ದೊರಕಿತಲ್ಲಾ ಎನಗೊಂದು <p>ರತುನ ದೊರಕಿತಲ್ಲಾ || ಪ ||<p> <p>ರತುನ ದೊರಕಿತು ಎನ್ನ ಜನ್ಮ ಪ <p>ವಿತುರವಾಯಿತು ಈ ದಿನವು <p>ಯತನಗೈಯ್ಯುತ ಬರುತಲಿದೆ ಪ್ರ <p>ಯತನ ಮಾಡದೆ ವಿಜಯರಾಯರೆಂಬೊ || ಅ.ಪ ||<p> <p>ಜ್ಞಾನವೆಂಬೊ ಪುತ್ತಿನಲಿ ಕಂಬಿಯಲಿ <p>ಅಣಿಮುತ್ತಿನ ಭಕ್ತಿಲಿ ಸುಕೃತಮಾಲಾ <p>ನಾನಾ ವಿಧಗಳಲ್ಲಿ ಯೋಚಿಸುತಿರೆ<p>ಪ್ರಾಣಪದಕವೆಂಬ ಮಾಲೆನು <p>ಮಾನವಿಲ್ಲದೆ ಕೊರಳಿಗ್ಹಾಕುತ <p>ಗಾನದಿಂದಲಿ ಕುಣಿದು ಪಾಡಲು <p>ದೀನ ಜನರುದ್ಧಾರಗೈಯುತ || ೧ ||<p> <p>ಪಥದಿ ನಾ ಬರುತಿರಲೂ ಥಳಥಳವೆಂದು <p>ಅತಿಕಾಂತಿಯು ಕಾಣಲು ಬೆರಗಾಗುತ <p>ಅತಿಚೋದ್ಯನ ಪಾಡಲೂ ಸೇವಿಸುತಿರೆ <p>ಸತತ ಕರಪಿಡಿದಾದರಿಸಿ ಮನೋ <p>ರಥವ ಪೂರೈಸುತಲಿ ಯನಗೆ ಸ <p>ನ್ಮತಿಯ ಪಾಲಿಸಿ ಮೋಕ್ಷಪಥವನೆ <p>ಅತಿಶಯದಿ ತೋರಿಸುತ ಪೊರೆಯುವ || ೨ ||<p> <p>ಶೋಧಿಸಿ ಗ್ರಂಥಗಳಾ ಸುಳಾದಿಯ <p>ಮೋದದಿಂದಲಿ ಬಹಳಾ ಕವಿತಾಮಾಡಿ <p>ಸಾಧುಜನಕೇಸುಕಾಲ ಆನಂದವನಿತ್ತು <p>ವಾದಿಯನು ತಾವದೆದು ಕಾಲಲಿ <p>ಮಾಧವ ಜಗನ್ನಾಥವಿಠಲನ <p>ಪಾದಕಮಲಕೆ ಮಧುಪನಂದದಿ <p>ಸಾದರದಲಿ ತೋರುತ ಮೆರೆಯುವ || ೩ ||
`
    },
   
    {
        id: 27,
        title: "ರಾಘವೇಂದ್ರ ಯತಿಸಾರ್ವಭೌಮ ದುರಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ಅಹರಿ, ತಾಳ : ಏಕ<p> <p>ರಾಘವೇಂದ್ರ ಯತಿ ಸಾರ್ವಭೌಮ ದುರಿ <p>ತೌಘ ದೂರತೇ ನಮೋನಮೋ <p>ಮಾಗಧರಿಪುಮತ ಸಾಗರ ಮೀನ ಮ <p>ಮಾಘ ವಿನಾಶನ ನಮೋನಮೋ <p>ಶ್ಲಾಘಿತ ಗುಣಗಣ ಸೂರಿ ಪ್ರಸಂಗ ಸ <p>ದಾಗಮಜ್ಞತೇ ನಮೋ ನಮೋ <p>ಮೇಘಶ್ಯಾಮ ಲಲಾಮರಾಧಕ <p>ಮೋಘಬೋಧತೇ ನಮೋ ನಮೋ || ೧ ||<p> <p>ತುಂಗಭದ್ರ ಸುತರಂಗಿಣಿ ತೀರಗ <p>ಮಂಗಳಚರಿತ ಶುಭಾಂಗ ನಮೊ <p>ಇಂಗಿತಜ್ಞ ಕಾಳಿಂಗಮಥನ ಯದು <p>ಪುಂಗವ ಹೃದಯ ಸುಸಂಗ ನಮೋ <p>ಸಂಗಿರಚಿನ್ಹಿತ ಶ್ರೀಂಗಾರಾನನ <p>ತಿಂಗಳ ಕರುಣಾಪಾಂಗ ನಮೋ <p>ಗಾಂಗೇಯ ಸಮಾಭಾಂಗ ಕುಮತ ಮಾ <p>ತಂಗ ಸಂಗಸಿತ ಪಿಂಗ ನಮೋ || ೨ ||<p> <p>ಶ್ರೀಸುಧೀಂದ್ರ ಕರಜಾತ ನಮೋನಮೋ <p>ಭೂಸುರನುತ ವಿಖ್ಯಾತ ನಮೋ <p>ದೇಶಿಕವರ ಸಂಸೇವ್ಯ ನಮೋ ನಮೋ <p>ದೋಷವಿವರ್ಜಿತ ಕಾವ್ಯ ನಮೋ <p>ಕ್ಲೇಶಿತ ಜನ ಪರಿಪಾಲ ನಮೋನಮೋ <p>ಭಾಷಿತ ಕರುಣಾಶೀಲ ನಮೋ <p>ವ್ಯಾಸರಾಮ ಪದ ಭಕ್ತ ನಮೋನಮೋ <p>ಶ್ವಾಶ್ವಿತ ಕರುಣಾಸಕ್ತ ನಮೋ || ೩ ||<p> <p>ಕೋವಿದ ಮಸ್ತಕ ಶೋಭಿತ ಮಣಿ ಸಂ <p>ಭಾವಿತ ಸುಖಪ್ರದ ಪಾಲಯಮಾಂ <p>ಸೇವಾಪರ ಸರ್ವಾರ್ಥಪ್ರದ ವೃಂ <p>ದಾವನ ಮಂದಿರ ಪಾಲಯಮಾಂ <p>ಭಾವಜ ಮಾರ್ಗಣ ಭುಜಗ ವಿನಾಯಕ <p>ಭಾವಜ್ಞ ಪ್ರಿಯ ಪಾಲಯಮಾಂ <p>ಕೇವಲ ನತಜನ ಪಾವನರೂಪಿ ಸ <p>ದಾ ವಿನೋದ ಹೇ ಪಾಲಯಮಾಂ || ೪ ||<p> <p>ಸನ್ನುತ ಮಹಿಮ ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ಸನ್ನಿಹಿತ ಸುಮಾನಸ ಜಯ ಭೋ <p>ಚಿನ್ಹಿತ ಪುಂಡ್ರ ಕಮಂಡಲ ದಂಡ ಪ್ರ <p>ಪನ್ನ ಭಯಾಪಹ ಜಯಜಯಭೋ <p>ಮಾನ್ಯಮಹತ್ಮ ಪ್ರಸನ್ನವದನ ಕಾ <p>ರುಣ್ಯ ಪಯೋದಧೆ ಜಯಜಯ ಭೋ <p>ಧನ್ಯ ಕ್ಷಮಾ ಸಂಪನ್ನ ಬುಧಜನ ಶ <p>ರಣ್ಯೆ ಶಾರ್ಚಿತ (ಶಾಶ್ವಿತ) ಜಯಜಯಭೋ || ೫ ||
`
    },
    {
        id: 28,
        title: "ರಾಮನ ನೋಡಿರೈ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಮಲೀಲಾ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ತಾಳ : ಏಕ<p> <p>ರಾಮನ ನೋಡಿರೈ ನಿಮ್ಮಯ ಕಾಮಿತ ಬೇಡಿರೈ <p>ತಾಮರಸಸಖ ಸುವಂಶಾಬ್ಧಿ ಶರತ್ಸೋಮಾ ಕಮಲಧಾಮಾ || ಪ ||<p> <p>ಧಾತನನುಜ್ಞದಿ ದೇವತ್ವಷ್ಟ್ರು ನಿರ್ಮಿಸಿದಾ <p>ಅಜ ಪೂಜಿಸಿದಾ <p> ಜ್ಯೋತಿರ್ಮಯ ಜಾಬಾಲಿಮುನಿಯ ತಪವರಿದಾ <p> ಕಾಮಿತವ್ಯೆರದಾ <p>ಭೂತಾಧಿಪನ ಭವನದೊಳಗರ್ಚನಿಗೊಂಡಾ <p> ಧೃತ ಕೋದಂಡಾ <p>ಮಾತಂಗಾರಿ ವರೂಥಿಯ ಜನಕನ ಮೇಧಾ <p> ಗಾರಕೆ ಪೋದಾ || ೧ ||<p> <p>ಸೌಭರಿ ಮುನಿಪಗೆ ಸೌಖ್ಯವ ಕರುಣಿಸಿಕೊಟ್ಟಾ <p> ಜಗಕತಿಧಿಟ್ಟಾ <p>ನಾಭಿಜನ್ಮನಿಹ್ಯ ನಗವರ ಸ್ಥಾನಕೆ ಬಂದಾ <p> ಶುಭಗುಣ ವೃಂದಾ <p>ವೈಭವದಿಂದಲಯೋಧ್ಯಾಪುರದಲಿ ವಾಸಾ <p> ಮಾಡಿದನೀಶಾ <p>ಸಾಭಿಮಾನದಾ ಸತಿಯಳಿಗಿತ್ತನು ವರವಾ <p> ದೇವರ ಗುರುವಾ || ೨ ||<p> <p>ಜಾಂಬವಂತನಿಗೆ ಜಾನಕಿರಮಣನು ಯೀತಾ <p> ನಿತ್ತನಜಾತಾ <p>ಸಂಭ್ರಮದಿಂದಲಿ ವೇದಗರ್ಭನೊಡನಾಡ್ದಾ <p> ಮುಕುತೀಯ ನೀಡ್ದಾ <p>ಕುಂಭೇಶ್ವರನ ಸುಕೋಶದಿ ಬಹುದಿನವಿದ್ದಾ <p> ಅಮಲನವದ್ಯಾ <p>ನಂಬಿತುತಿಸುತಿಹ್ಯ ನರಹರಿಮುನಿಪಗೆ ವಲಿದಾ ಮನದೊಳುಪೊಳದಾ || ೩||<p> <p>ಅಲವಬೋಧಮುನಿ ಅತಿಮೋದದಲರ್ಚಿಸಿದಾ <p> ಸಲೆ ಮೆಚ್ಚಿಸಿದಾ <p>ಇಳಿಯೊಳು ಬಹುಯತಿಗಳ ಕರಪೂಜಿತನಾದಾ <p> ಲೀಲ ವಿನೋದಾ <p> ಸಲೆನಂಬಿದ ಭಕತರ ಕಲಿಮಲಗಳ ಕಳವಾ <p> ಜಗಕತಿ ಚಲುವಾ <p>ಸುಲಲಿತಗುಣನಿಧಿ ವಸುಧೇಂದಾರ್ಯರಪ್ರಿಯಾ <p> ಕವಿಜನಗೇಯಾ || ೪ ||<p> <p>ವಾರಿದಿಬಂಧನ ವಾನರನಾಯಕರಾಳ್ದಾ <p> ದೈತ್ಯರ ಸೀಳ್ದಾ <p>ನಾರದ ಮುಖಮುನಿ ನಮಿತ ಪದಾಂಬುಜನೀತಾ <p> ತ್ರಿಗುಣಾತೀತಾ <p>ಆರಾಧಕರಿಗೆ ಅಖಿಳಾರ್ಥಗಳನು ಕೊಡುವಾ <p> ಅಘಗಳ ಕಡಿವಾ <p>ನೀರಜಾಕ್ಷ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿಶ್ಚಿಂತಾ <p> ಸೀತಾಕಾಂತಾ || ೫ ||
`
    },
    
    {
        id: 29,
        title: "ರಾಯ ಬಾರೋ ತಂದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ  ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಆದಿ<p> <p>ರಾಯಬಾರೊ ತಂದೆ ತಾಯಿ ಬಾರೊ ನಮ್ಮ <p> ಕಾಯ ಬಾರೊ <p>ಮಾಯಿಗಳ ಮರ್ದಿಸೀದ ರಾಘವೇಂದ್ರ | ರಾಯಬಾರೊ || ಪ ||<p> <p>ಭಾಸುರ ಚರಿತನೆ ಭೂಸುರ ವಂದ್ಯಾನೆ <p>ಶ್ರೀಸುಧೀಂದ್ರಾರ್ಯರ ವರಪುತ್ರ | ರಾಯಬಾರೊ <p>ಶ್ರೀಸುಧೀಂದ್ರಾರ್ಯರ ವರಪುತ್ರರೆನಿಸಿದ <p>ದೇಶಿಕವರಿಯನೆ ರಾಘವೇಂದ್ರ | ರಾಯಬಾರೊ || ೧ ||<p> <p>ವಂದಿಪಾ ಜನರಿಗೆ ಮಂದಾರ ತರುವಂತೆ <p>ಕುಂದಾದಾಭೀಷ್ಠಿಯಾ ಸಲಿಸುತಿಪ್ಪಾ | ರಾಯಬಾರೊ <p>ಕುಂದದಾಭೀಷ್ಠಿಯ ಸಲಿಸುತಿಪ್ಪಾ ಸುರಮುನೀ <p>ಮಂದನಾಮಾತಿಗೆ ರಾಘವೇಂದ್ರ | ರಾಯಬಾರೋ || ೨ ||<p> <p>ಆರು ಮೂರೇಳು ನಾಲ್ಕೆಂಟು ಗ್ರಂಥಾ ಸಾರಾರ್ಥಾ <p>ತೋರಿಸಿದೆ ನ್ಯಾಯದಿಂದ ಸರ್ವರಿಗೆ | ರಾಯಬಾರೊ <p>ತೋರಿಸಿದೆ ನ್ಯಾಯದಿಂದ ಸರ್ವರಿಗೆ ಸರ್ವಜ್ಞ <p>ಸೂರಿಗಾಳರಸನೆ ರಾಘವೇಂದ್ರಾ | ರಾಯಬಾರೊ || ೩ ||<p> <p>ರಾಮಪಾದಾಂಬುಜ ಸಾರಸಭೃಂಗಾ ಭಕ್ತ ಕೃಪಾಂಗಾ <p>ಭ್ರಾಮಕ ಜನ ಸನ್ಮಾನ ಭಂಗಾ | ರಾಯಬಾರೊ <p>ಭ್ರಾಮಕ ಜನ ಸನ್ಮಾನ ಭಂಗಾ ಮಾಡೀದಾ <p>ಧೀಮಂತರೊಡಿಯನೆ ರಾಘವೇಂದ್ರಾ | ರಾಯಬಾರೊ || ೪ ||<p> <p>ಭೂತಳಾಧಿಪನಾ ಭೀತಿಯ ಬಿಡಿಸೀದೆ <p>ಪ್ರೇತತ್ವ ಕಳದೆ ಮಹಿಷೀಯಾ | ರಾಯಬಾರೊ <p>ಪ್ರೇತತ್ವ ಕಳದೆ ಮಹಿಷೀಯಾ ಶ್ರೀಜಗ <p>ನ್ನಾಥವಿಠಲನ ಪ್ರೀತಿಪಾತ್ರಾ | ರಾಯಬಾರೊ || ೫ ||
`
    },
    
    {
        id: 30,
        title: "ವಂದಿಸುವೆ ಗುರು ರಾಘವೇಂದ್ರಾರ್ಯರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ವಸಂತಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ವಂದಿಸುವೆ ಗುರು ರಾಘವೇಂದ್ರಾರ್ಯರಾ <p>ವೃಂದಾವನಕೆ ಪ್ರತಿಪ್ರತಿ ದಿನಗಳಲ್ಲೀ || ಪ ||<p> <p>ಸುವಿರೋಧಿವತ್ಸರದ ಶ್ರಾವಣಪರ ದ್ವಿತೀಯ <p>ಕವಿವಾರ ತುಂಗಭದ್ರಾ ತೀರಗಾ <p>ನವಸು ಮಂತ್ರಾಲಯದಿ ದೇಹ್ಯವನು ಬಿಟ್ಟು ಮಾ <p>ಧವನ ಪುರವೈದಿದ ಮಹತ್ಮರಿವರಹುದೆಂದು || ೧ ||<p> <p>ಸ್ವಪದಾವಲಂಬಿಗಳಿಗುಪನಿಷತ್ ಖಂಡಾರ್ಥ <p>ಉಪದೇಶಗೈಸಿ ಕಾಶ್ಯಪಿಯ ವಳಗೆ <p>ಪ್ರಪುನೀತರನು ಮಾಡಿ ಅಪವರ್ಗದಗೆ ಸುರರೊ <p>ಳುಪಮರಿಲ್ಲೆಂದುರುಪಿದುಪಕಾರಿಗಳ ಕಂಡು || ೨ ||<p> <p>ದೇವತಿಗಳಿವರು ಸಂದೇಹ್ಯ ಬಡಸಲ್ಲಾ ವೃಂ <p>ದಾವನವ ರಚಿಸಿ ಪೂಜಿಪ ಭಕ್ತರಾ <p>ಸೇವೆ ಕೈಕೊಂಡವರು ಮನೋರಥವ ಲ <p>ಕ್ಷಿö್ಮÃವರ ಜಗನ್ನಾಥವಿಠ್ಠಲಗೆ ಪ್ರಿಯರೆಂದು || ೩ ||
`
    },
   
    {
        id: 31,
        title: "ವರದೇಂದ್ರ ಯತಿ ಚಕ್ರವರ್ತಿ ನಿರಂತರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ತೋಡಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ವರದೇಂದ್ರಯತಿ ಚಕ್ರವರ್ತಿ ನಿರಂ <p>ತರ ವರ್ಣೀಸುವೆ ನಿಮ್ಮಕೀರ್ತೀ <p>ಪರಮಾಕರುಣಿ ನಿಮ್ಮಾ ಚರಣಕಮಲ ಯುಗ್ಮ <p>ಕೆರಗಿ ಬೇಡುವೆ ವರವಾ ಯೆಮ್ಮನೂ ಪೊರವಾ || ಪ ||<p> <p>ನತಜನ ಬಂಧೂ ನೀನೆಂದು ತಿಳಿದು <p>ನತಿಸಿದೇ ಗುಣಗಣಸಿಂಧು <p>ಪ್ರತಿಗಾಣೆ ನಿಮಗೆ ಸುವ್ರತಿವರ ಪ್ರಣತಾ ಕಾ <p>ಮಿತ ಕಲ್ಪತರುವೆ ನಿರ್ಜಿತ ಮಾರಾಮಾರ್ಗಣ <p>ಕ್ಷಿತಿಪರಿಗೆ ಪ್ರತಿದಿನದಿ ಪರಮಾದ್ಭುತವೆನಿಸುವದು ನಿಮ್ಮದಾನ <p>ಪ್ರತತಿ ಸಾಂಪ್ರತ ಮೃದುಮಧುರ ವಚನಾ ಶಾಸ್ತ್ರ ಪ್ರವಚನಾ || ೧ ||<p> <p>ಮರುತಾ ಮತಾಂಬುಧಿ ಚಂದ್ರಾ ಚಾಮೀ <p>ಕರವರ್ಣಾ ಸರಸಾ ಕವೀಂದ್ರಾ <p>ಪರಮತ ತಿಮಿರ ಭಾಸ್ಕರ ವಸುಧೀಂದ್ರ ಸ <p>ದ್ಗುರು ಕರಸಂಜಾತ ನಿರುಪಮ ನಿರ್ಭೀತಾ <p>ಖರಮಥನಪದಕೋಕನದ ಮಧುಕರ ಕೃಪಾಕರ ಕರವಪಿಡಿದು <p>ದ್ಧರಿಸುವದು ಭೂಸುರಕುಲೋತ್ತಂಸಾ ನಮೋ ಪರಮಹಂಸಾ || ೨ ||<p> <p>ಕಲಿತಾ ಸುಂದರ ಮಂದಹಾಸಾ ಹೇ ನಿ <p>ಷ್ಕಲುಷಾ ಸುತತ್ವ ವಿಲಾಸಾ <p>ಗಳಿತಾಘಸಂಘ ನಿಶ್ಚಲ ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ನೊಲಿಮಿಯಾ ಪಡದಿಳೆಯೊಳು ಚರಿಸುವಾ <p>ಭಳಿರೆ ಪ್ರತಿಯೋಗಿಗಳೆನಿಪ ಕರಿಕಲಭ ಕೇಸರಿ ನಿನ್ನ ದಾಸರೊ <p>ಳೊಲಿದು ಪಾಲಿಪುದನವರತ ಯನ್ನಾ ನಂಬಿದೆನೊ ನಿನ್ನಾ || ೩ || 
`
    },
   
    {
        id: 32,
        title: "ವಾದಿರಾಜ ಗುರು ನೀ ದಯಮಾಡದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾದಿರಾಜರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಾದಿರಾಜ ಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಆದಿ<p> <p>ವಾದಿರಾಜ ಗುರು ನೀ ದಯ ಮಾಡದೆ <p>ಈ ದುರಿತವ ಕಳೆವಾಧಿಪರಾರೊ || ಪ ||<p> <p>ದೇಶಿಕಾರ್ಯ ವಾಗೀಶಕುವರ ತವ <p>ದಾಸ ಸಮೂಹವ ನೀ ಸಲಹು ಸದಾ || ೧ ||<p> <p>ನೀ ಗತಿಯಂದನುರಾಗದಿ ನಂಬಿದ <p>ಭೋಗಪತೀಶನ ರೋಗವ ಕಳದೇ || ೨ ||<p> <p>ಜನ್ಮಾಧಿವ್ಯಾದ್ಯುನ್ಮಾದ ಭ್ರಮ <p>ನಿನ್ಮೊರೆ ಹೊಕ್ಕ ಮ್ಯಾಲಿನ್ಮೊದಲುಂಟೆ || ೩ ||<p> <p>ಭೂಮಿಪರುಪಟಳಕಾ ಮಹಿನಾಥನು <p>ತಾ ಮೈಮರದಿರೆ ನೀ ಮುದವಿತ್ತೆ || ೪ ||<p> <p>ಮೋದಮುನಿ ಮತ ಪಯೋದಧಿ ಪೂರ್ಣ <p>ವಿಧೋದಯ ಶರಣರ ಕಾದುಕೊ ಧೊರಿಯೆ || ೫ ||<p> <p>ಕಲಿಬಾಧಿಯು ವೆಗ್ಗಳವಾಗಿದೆ ಕಾಯೊ <p>ಇಳಿಯೊಳು ಯತಿಕುಲ ತಿಲಕ ಕೃಪಾಳು || ೬ ||<p> <p>ನಿನ್ನೊಶನಾದ ಜಗನ್ನಾಥವಿಠಲನಾ <p>ಉನ್ನಾಹದಲಿ ತೋರೊ ಯನ್ನ ಮನಮನದಲಿ || ೭ ||
`
    },
    
    {
        id: 33,
        title: "ವಾದಿವಾರಣ ಪಂಚವದನ ಸತ್ಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಸತ್ಯಬೋಧರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಸತ್ಯಬೋಧರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಲ್ಯಾಣಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ವಾದಿವಾರಣಪಂಚವದನಾ ಸತ್ಯಾ<p>ಬೋಧಾ ಸದ್ಗುರು ಜಿತಮದನಾ <p>ಬಾದರಾಯಣ ರಾಮಾ ವೈದೇಹಿ ಚರಣಾಬ್ಜಾ <p>ರಾಧಕಾ ನಮಿಪೆ ಸನ್ಮೋದವಿತ್ತು ಕಾಯೋ || ಪ ||<p> <p>ಶ್ರೀ ಮಧ್ವಮತವಾರ್ಧಿ ಸೋಮಾ ದ್ವಿಜ<p> ಸ್ತೋಮ ಸನ್ನುತ ಗುಣಧಾಮಾ <p>ಕಾಮಿತ ಜನಕೆಲ್ಲಾ ಭೂಮಿಜಾ ವಿಬುಧಾ ಸು <p>ಪ್ರೇಮಾ ಸಂಯಮಿ ಕುಲೋ<p> ದ್ಧಾಮಾ ದಯಾನಿಧೆ <p>ಗೋಮಿನೀವಲ್ಲಭನ ಪದಯುಗ <p>ತಾಮರಸಗಳನುದಿನದಿ ಬಿಡ <p>ದೇ ಮನಾಬ್ಜದಿ ಭಜಿಸುತಿಪ್ಪ ಮಹಾ <p> ಮಹಿಮಿಗಳ ತುತಿಸಬಲ್ಲಿನೇ || ೧ ||<p> <p>ದೀನಾ ಜನರಬಂಧೂ ನಿನ್ನಾ ಪಾದಾ<p> ಕಾನ್ಯರಗುವೆ ಸುಪ್ರಸನ್ನಾ <p>ದಾನಮಾನಗಳಿಂದ ಜ್ಞಾನಿ ಜನರಿಗೆ ಮ <p>ಹಾನಂದ ಬಡಿಸುತಾ ಸಾನುರಾಗದಿ ನಿತ್ಯಾ <p>ಶ್ರೀನಿಕೇತನ ಪರಮ ಕಾರುಣ್ಯ <p> ನಿವಾಸ ಸ್ಥಾನರೆನಿಪ ಮ <p>ಹಾನುಭಾವ ಭಗವತ್ಪದಾಂಭೋ<p> ಜಾನುಗರೊಳ್ಯನ್ನೆಣಿಸಿ ಪಾಲಿಸು || ೨ ||<p> <p>ಸತ್ಯಪ್ರಿಯರ ಕರಕಮಲಾ ಜಾತಾ ನಿ<p> ರ್ಜಿತ ಘೋರ ಶಮಲಾ <p>ಚಿತ್ತಜಾಪಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಚಿತ್ತಾನುವೃತ್ತಿಗಳಾಗಿ ಸಂಚರಿಸುತಾ <p>ಅತ್ಯಧಿಕ ಸಂತೋಷದಲಿ ಪ್ರತ್ಯರ್ಥಿಗಳ<p> ನುತ್ತರಿಸಿ ಮಿಗೆ ಪುರು <p>ಷೋತ್ತುಮನೆ ಪರನೆಂದು ಡಂಗುರವೆತ್ತಿ ಹೊಯ್ಸಿ ಕೃತಾರ್ಥರೆನಿಸಿದೆ || ೩ ||
`
    },
    
    {
        id: 34,
        title: "ವಿಠಲಯ್ಯ ವಿಠಲಯ್ಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಹರಿವಾಣಸೇವಾ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ವಿಠಲಯ್ಯ ವಿಠಲಯ್ಯ <p>ತಟಿತ್ಕೋಟಿ ನಿಭಕಾಯ ಜಗನ್ನಾಥ || ಪ ||<p> <p>ಯಜಿಸುವೆ ನಿನ್ನನು ಅಜಭವ ಸುರನುತ <p>ಭಜಕಾಮರಕುಜ ಕುಜನಕುಠಾರಿ || ೧ ||<p> <p>ನೀ ಕರುಣಿಸದೆ ನಿರಾಕರಿಸಲು ಸಲೆ <p>ಸಾಕುವರಾರೊ ದಯಾಕರ ಮೂರ್ತಿ || ೨ ||<p> <p>ಶರಣಾಗತರನ ಪೊರವೆನೆಂಬ ತವ <p>ಬಿರದು ಕಾಣೊ ಸಿರಿವರ ಜಗನ್ನಾಥ || ೩ ||
`
    },
   
    {
        id: 35,
        title: "ಶ್ರೀ ರಾಘವೇಂದ್ರ ನಿಮ್ಮ ಚಾರು ಚರಣವ",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಆದಿ<p> <p>ಶ್ರೀ ರಾಘವೇಂದ್ರ ನಿನ್ನ ಚಾರುಚರಣವ <p>ಸಾರಿದೆ ಶರಣ ಮಂದಾರ ಕರುಣವ <p>ಬೀರು ಭಯ ವನಧಿ ತಾರಿಸು ತವಕದಿ <p>ಸೂರಿ ಸುಧೀಂದ್ರಕುಮಾರ ಉದಾರ || ಪ ||<p> <p>ಮುನಿರಾಯ ನಿನ್ನ ಪಾದ ವನರೂಹ ಧ್ಯಾನ <p>ಪ್ರಣಮಾನಸ್ತವನ ಅರ್ಚನೆ ಮಾಳ್ಪ ನಾನಾ <p>ಜನರ ವಾಂಛಿತವೀವ ಗುಣಪೂರ್ಣ ಜ್ಞಾನಾ <p>ಧನವೆ ಪಾಲಿಸ್ಯನಗೀಕ್ಷಣ ನಿನ್ನಾಧೀನಾ <p>ಮನುಜನ ಪ್ರತಿಪ್ರತಿ ದಿನದಿ ದಣಿಸುವದು <p>ಘನವೆ ಗುರುವೆ ಪಾವನಕರ ಚರಿತಾ || ೧ ||<p> <p>ಮೂಲರಾಮಾ ಪಾದಾ ಕೀಲಾಲಜ ಮಧುಪಾ <p>ಬಾಲಕನ ಬಿನ್ನಪಾ ಲಾಲಿಸೊ ಮುನಿಪಾ <p>ತಾಳಲಾರಿನೊ ತಾಪತ್ರಯದ ಸಂತಾಪಾ <p>ಕೀಳೂ ವಿಮಲಜ್ಞಾನ ಶೀಲಸ್ವರೂಪ <p>ಭೂಲಲನಾಧವ ಕೋಲನಂದನಾ <p>ಕೂಲದಿ ವರಮಂತ್ರಾಲಯ ನಿಲಯ || ೨ ||<p> <p>ಕಲಿ ಕಲ್ಮಷ ವಿದೂರ ಕುಜನ ಕುಠಾರಾ <p>ನಳಿನಾಕ್ಷ ವಿಮಲ ಶ್ರೀತುಲಸೀಯ ಹಾರಾ <p>ಗಳಸುಶೋಭಿತ ಕಾಮಂಡಲ ದಂಡಧಾರಾ <p>ಅಲವಬೋಧಾರ ಮತ ಜಲಧಿ ವಿಹಾರ <p>ಸುಲಲಿತ ಕರುಣಾಂಬುಧಿ ಜಗನ್ನಾಥವಿಠಲ <p>ನೊಲಿಮಿಯ ಪಡದಿಳಿಯೊಳು ಮೆರೆದಾ || ೩ ||
`
    },
   
    {
        id: 36,
        title: "ಶ್ರೀನಿಕೇತನ ಪಾಲಯ ಮಾಂ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಆದಿ<p>ಶ್ರೀನಿಕೇತನಾ ಪಾಲಯ ಮಾಂ ಶ್ರೀನಿಕೇತನಾ<p> <p>ಜ್ಞಾನಗಮ್ಯ ಕರುಣಾನಿಧಿ ನಿನ್ನಡಿ<p>ಗಾನಮಿಸುವೆ ಪೊರಿ ದೀನದಯಾಳೊ || ಪ ||<p> <p>ಜ್ಞಾನಿಮಾನದಾ ಶರಣು ಸುರಧೇನು ಸರ್ವದಾ<p>ನೀನೆಂದರಿದು ಸದಾನುರಾಗದಲಿ<p>ಧೇನಿಪ ಮನದನುಮಾನವ ಬಿಡಿಸೊ || ೧ ||<p> <p>ಶ್ರೀ ಕರಾರ್ಚಿತ ಪದಾಬ್ಜ ಪರಾಕುನಚ್ಯುತ<p>ಶೋಕನಾಶನ ವಿಶೋಕ ಸುಲಭ ಹೃ<p>ದ್ವ್ಯಾಕುಲ ಕಳಿಯೊ ಕೃಪಾಕರ ವಲಿದೂ || ೨ ||<p> <p>ಪನ್ನಗಾಚಲನಿವಾಸ ಪ್ರಪನ್ನವತ್ಸಲ<p>ಬಿನ್ನಪ ಕೇಳು ಜಗನ್ನಾಥವಿಠ್ಠಲ<p>ಧನ್ಯನ ಮಾಡು ಶರಣ್ಯ ಶರಣನಾ || ೩ ||
`
    },
    
    {
        id: 37,
        title: "ಸಿರಿರಮಣ ತವ ಚರಣ ಸೇವೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ",
        lyrics: `ರಾಗ : ಧನ್ಯಾಸಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಸಿರಿರಮಣ ತವಚರಣ ಸೇವೆ<p>ದೊರಕುವದು ಹ್ಯಾಂಗಿನ್ನು ಪರಮಪಾಪಿಷ್ಟ ನಾನು || ಪ ||<p> <p>ನರಹರಿಯೆ ನಿಮ್ಮ ನಾಮಸ್ಮರಣೆ ಮಾಡದಲೆ <p>ನರಕಕ್ಕೆ ಗುರಿಯಾದೆನೊ ಹರಿಯೇ || ಅ ಪ ||<p> <p>ಹೊಸಮನೆಯ ಕಂಡು ಬಲುಹಸಿದು ಭೂಸುರರು ಬರೆ <p>ಕೊಸರಿ ಹಾಕುತ ದಬ್ಬುತ <p>ಶಶಿಮುಖಿಯೆ ಬಾರೆಂದು ಅಸವಸದಿ ಬಣ್ಣಿಸಿ <p>ಹಸನಾಗಿ ಅವಳೊಲಿಸುತ <p>ದಶಮಿ ಏಕಾದಶಿ ದ್ವಾದಶಿ ದಿನತ್ರಯದಿ <p>ಅಶನವೆರಡ್ಹೊತ್ತುಣ್ಣುತ <p>ಘಸಘಸನೆ ತಾಂಬೂಲ ಪಶುವಿನಂದದಿ ಮೆದ್ದು <p>ಕುಸುಮಗಂಧಿಯ ರಮಿಸುತ ಸತತ || ೧ ||<p> <p>ಕೆರೆಭಾವಿ ದೇವಾಲಯವ ಕೆಡಿಸಿ ದಿವ್ಯ <p>ಹಿರಿದಾಗಿ ಮನೆ ಕಟ್ಟಿದೆ <p>ನೆರೆನಡೆವ ಮಾರ್ಗದೊಳು ಅರವಟ್ಟಿಗೆಗಳನು <p>ಧರಧರದಿ ಬಿಚ್ಚಿ ತೆಗೆದೆ <p>ಪರಮ ಸಂಭ್ರಮದಿಂದ ಅರಳಿಯಾ ಮರಕಡಿಸಿ <p>ಕೊರಸಿ ಬಾಗಿಲ ಮಾಡಿದೆ <p>ಏಕ ಮಂದಿರವ ಮುಗಿಸಿ ಹರುಷ ಚಿತ್ರವ ಬರೆಸಿ <p>ಪರಿಪರಿಯ ಸುಖಸಾರಿದೇ ಮೆರೆದೆ || ೨ ||<p> <p>ಸಾಕಲ್ಯದಿಂದ ಸಾಲಿಗ್ರಾಮದ ಅಭಿಷೇಕ <p>ಆಕಳ ಹಾಲಲಿ ಮಾಡದೆ <p>ನಾಕೆಂಟು ನಾಯಿಗಳ ಸಾಕಿ ಮನೆಯೊಳು ಬದುಕ <p>ಬೇಕೆಂದು ಹಾಲು ಹೊಯ್ದೆ <p>ಕಾಕುಬುದ್ಧಿಗಳಿಂದ ಗುಡಿಗುಡಿ ನಸಿ ಪುಡಿ <p>ಹಾಕಿ ಭಂಗಿಯ ಸೇದಿದೆ <p>ಲೋಕ ನಿಂದಕನಾಗಿ ಪಾಪಕ್ಕೆ ಕೈ ಹಚ್ಚಿ ಅ <p>ನೇಕ ಜೂಜುಗಳಾಡಿದೇ ಬಿಡದೆ || ೩ ||<p> <p>ಸ್ನಾನ ಸಂಧ್ಯಾನ ಅತಿ ಮೌನ ಗಾಯಿತ್ರಿ ಜಪ <p>ಭಾನುಗರ್ಘ್ಯವನು ಕೊಡದೆ <p>ಹೀನತ್ವ ವಹಿಸಿ ದಾನಧರ್ಮವ ಮಾಡದೆ <p>ಶ್ವಾನನಂದದಿ ಚರಿಸಿದೇ <p>ಶ್ರೀನಿವಾಸನೆ ನಿನ್ನ ಆನುಪೂರ್ವಕ ಪೂಜೆ <p>ನಾನೊಂದು ಕ್ಷಣ ಮಾಡದೇ <p>ಬೇನೆ ಬಂದಂತಾಗೆ ಹೀನ ಸಕೇಶಿಯ ಕೈಲೆ <p>ನಾನಾ ವಿಧಾನ್ನ ತಿಂದೇ ನೊಂದೆ || ೪ ||<p> <p>ಬಾದರಾಯಣ ಕೃತ ಭಾಗವತ ಕೇಳಲಿಕೆ <p>ಆದರವೆ ಪುಟ್ಟಲಿಲ್ಲಾ <p>ವಾದಿಗಳ ಮತವಳಿದ ಮಧ್ವ ಸಿದ್ಧಾಂತದ <p>ಹಾದಿಗೆ ಹೋಗಲಿಲ್ಲ <p>ಶೋಧಿಸಿದ ಚಿನ್ನಕ್ಕೆ ಸಮರಾದ ವೈಷ್ಣವರ <p>ಪಾದಕ್ಕೆ ಬೀಳಲಿಲ್ಲ <p>ವೇದಬಾಹಿರನಾಗಿ ಅಪಸವ್ಯ ಮನನಾಗಿ <p>ಓದಿಕೊಂಡೆನೋ ಇದೆಲ್ಲ ಸುಳ್ಳ || ೫ ||<p> <p>ಉತ್ತಮ ಬ್ರಾಹ್ಮಣರ ವೃತ್ತಿಗಳನೆ ತೆಗಸಿ ಬ್ರಹ್ಮ <p>ಹತ್ಯಗಾರನು ಎನಿಸಿದೆ <p>ಮತ್ತೆ ಮದುವೆ ಮುಂಜಿ ಸಮಯಕ್ಕೆ ನಾ ಪೋಗಿ <p>ಸತ್ತಸುದ್ದಿಯ ಪೇಳಿದೆ <p>ವಿತ್ತವಿದ್ದವರ ಬೆನ್ಹತ್ತಿ ದೂತರ ಕಳುಹಿ <p> ಕುತ್ತಿಗೆಯ ನಾ ಕೊಯ್ಸಿದೆ <p>ಹತ್ತು ಜನರೆನ್ಹೆಣಕೆ ನಿತ್ಯ ಕಲ್ಲೊಡೆಯುತಿರೆ <p>ಮೃತ್ಯು ದೇವತೆಯೆನಿಸಿದೆ ಬಿಡದೇ || ೬ ||<p> <p>ಕ್ಷಿತಿಯೊಳಗೆ ಇನ್ನಾರು ಹಿತವ ಬಯಸುವರೆನಗೆ <p>ಗತಿಯೇನು ಪೇಳೊ ಕೊನಿಗೆ <p>ಸತತ ತವ ಧ್ಯಾನದಲಿ ರತನಾಗಿ ಇರುವ ಸ <p>ನ್ಮತಿಯ ಪಾಲಿಸಯ್ಯ ಎನಗೆ <p>ಪತಿತ ಪಾವನನೆಂಬ ಬಿರಿದು ಅವನಿಯ ಮೇಲೆ<p>ಶೃತಿ ಸಾರುತಿದೆಯೋ ಹೀಗೆ <p>ಶಿತಿಕಂಠನುತ ಜಗನ್ನಾಥವಿಠಲ ನಿನಗೆ <p>ನುತಿಸದೆ ಬೆಂಡಾದೆ ಕಾಯೊ ಹರಿಯೆ || ೭ ||`
    },
   
    {
        id: 38,
        title: "ನಮಿಸಿ ಬೇಡುವೆ ವರಗಳಾ ನಿನ್ನಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಭೈರವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ನಮಿಸಿ ಬೇಡುವೆ ವರಗಳಾ ನಿನ್ನಾ ಸಂ <p>ಯಮಿ ಕುಲೋತ್ತುಮಾ ರಾಘವೇಂದ್ರ ರನ್ನಾ || ಪ ||<p> <p>ವಿಮಲಾ ಸುಮತಿ ಜನರತಿ ಪ್ರೀಯಾ <p>ಪಾದ ಕಮಲಗಳಿಗೆರಗುವೆನೊ ಜೀಯಾ <p>ಶಮಲ ಮಾರ್ಗದಲಿ ಮತಿಯ ನೀಡದಿರೊ <p>ತುಮಾಲ ಕರುಣದಿ ಪಿಡಿಯೊ ಕೈಯ್ಯಾ ರಾಯಾ || ೧ ||<p> <p>ಕಂಡವರ ಬೇಡಿಬೇಡಿ ನೊಂದೆ ಸಕ <p>ಮಂಡುಲಾ ದಂಡಧಾರಿ ನೀಗತಿ ಎಂದೇ <p>ಪಂಡಿತಾಗ್ರಗಣ್ಯ ಇನ್ನಾದರೂ ಮುಂದೇ ಕೋ <p>ದಂಡಪಾಣಿ ಪಾದವಾ ತೋರಿಸು ತಂದೆರಾಯಾ || ೨ ||<p> <p>ಶ್ರೀಸುಧೀಂದ್ರಾಯತಿ ಕರಕಂಜಜಾತಾ ತುಂ <p>ಗಾ ಸೂನನದೀ ನಿಲಯಾಘಾಂಬುಧಿ ಪೋತಾ <p>ವಾಸುಕಿಶಯನಾ ಗುರು ಜಗನ್ನಾಥವಿಠಲಾ <p>ದಾಸಾರಾ ಪೋಷಕ ಲಾಲಿಸೆನ್ನ ಮಾತಾ ರಾಯಾ || ೩ ||`
    },
    {
        id: 39,
        title: "ನಮೊ ನಮೊ ಶ್ರೀ ರಾಘವೇಂದ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪಿ<p> <p>ನಮೊ ನಮೊ ಶ್ರೀ ರಾಘವೇಂದ್ರ ಸದ್ಗುಣಸಾಂದ್ರ <p>ಕಮಲನಾಭನದಾಸ ಕಮಲಾಪ್ತ ಭಾಸಾ || ಪ ||<p> <p>ದೇಶದೇಶಗಳಿಂದ ದೈನ್ಯದಿಂದಲಿ ಬಂದ <p>ಶೇಷ ಜನರಗಳಿಗಿಷ್ಟ ಸಲಿಸುವ ವಿಶಿಷ್ಟ <p>ನಾ ಸೇರಿದೆನೊ ನಿನ್ನ ನಮಿತ ಜನರ ಪ್ರಸನ್ನ <p>ಭಾಸುರಾ ಚರಿತನೆ ಭಜಿಸುವೆನು ಅನವರತ || ೧ ||<p> <p>ಭೇದಾರ್ಥ ಜಲಜಾರ್ಕ ಭೂರಿ ಬಲತರ ತರ್ಕ <p>ವಾದಿ ಶೈಲಾ ಕುಲಿಶ ವರಹಸುತೆವಾಸಾ <p>ಬಾಧಿಪ ಅಘ ಜೀರ್ಣಮಾಡು ಗುರುವರ ಪೂರ್ಣ <p>ಬೋಧಮತ ಸಂಭೂತ ಭೂರಿ ಪ್ರಖ್ಯಾತಾ || ೨ ||<p> <p>ನತಜನಾಶ್ರಯ ಪ್ರೀಯ ನೆರೆನಂಬಿದೆನೊ ಮಾಯಾ <p>ಮತ ಕದಳಿ ಗಜೇಂದ್ರ ವಿಬುಧಾಬ್ಧಿ ಚಂದ್ರಾ <p>ಕೃತುಭುಕು ಜಗನ್ನಾಥವಿಠಲನ ನಿಜದೂತ <p>ತುತಿಸಲಾಪಿನೆ ನಿನ್ನ ಯತಿ ಶಿರೋರನ್ನಾ || ೩ ||`
    },
    
    {
    id: 40,
        title: "ನಿನ್ನಾ ನಂಬಿದೆ ರಾಘವೇಂದ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಅಹರಿ, ತಾಳ : ಏಕ<p> <p>ನಿನ್ನಾ ನಂಬಿದೆ ರಾಘವೇಂದ್ರ ನೀ <p>ಯನ್ನಾ ಪಾಲಿಸೊ ಸಂಯಮೀಂದ್ರಾ <p>ಸನ್ನುತ ಸರಸ ಕವೀಂದ್ರಾ ಪ್ರ <p>ಪನ್ನ ಹೃತ್ಕುಮುದ ಸಚ್ಚಂದ್ರಾ || ಪ ||<p> <p>ಭೇದ ಮತಾಬ್ಧಿ ವಿಹಾರಾ ಕು <p> ವಾದೀಮದವನ ಕುಠಾರಾ <p>ಸಾಧೀತಾಖಿಳ ತತ್ವಸಾರಾ <p>ಮಧುಸೂದನ ಚಂದ್ರ ಚಕೋರಾ || ೧ ||<p> <p>ಭಾರತೀಶ ಪದಾಬ್ಜಭೃಂಗಾ ಖ <p> ರಾರೀಯ ಕರುಣಾಂತರಂಗಾ <p>ಸಾರಿದವರ ಭಯಭಂಗಾ ಸ <p>ಮೀರ ಮತಾಂಬುಜ ಪತಂಗಾ || ೨ ||<p> <p>ಸುಧಿಯಿಂದ್ರ ಯತಿಕರ ಜಾತಾ ವಿ <p>ಬುಧ ಸಂಘ ಸತತ ಸಮೇತಾ <p>ವಿಧಿಪಿತ ಗುರು ಜಗನ್ನಾಥವಿಠಲಾ <p>ನಧಿಕಾನೆಂದೊರದ ವಿಖ್ಯಾತಾ || ೩ ||`
    },
    {
    id: 41,
        title: "ಮಂಗಳ ಶ್ಲೋಕಗಳು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ಮಂಗಳ ಶ್ಲೋಕಗಳು",
        subGod : "ಮಂಗಳ ಶ್ಲೋಕಗಳು",
        lyrics: `ತಾರತಮ್ಯೋಕ್ತ ಭಜನಾ ಪದ್ಧತಿ
ಶ್ರೀ ಗುರುಭ್ಯೋನಮಃ ಪರಮ ಗುರುಭ್ಯೋನಮಃ<p> <p>ಶ್ರೀಮದಾನಂದತೀರ್ಥ ಭಗವತ್ಪಾದಾಚಾರ್ಯ ಗುರುಭ್ಯೋನಮಃ<p> <p>ಶುಕ್ಲಾಂಬರಧರಂ ವಿಷ್ಣುಂ ಶಶಿವರ್ಣಂ ಚತುರ್ಭುಜಂ ||<p>ಪ್ರಸನ್ನ ವದನಂ ಧ್ಯಾಯೇತ್ ಸರ್ವ ವಿಜ್ನೋಪ ಶಾಂತಯೆ ||<p> <p>ಸರ್ವ ವಿಜ್ನ ಪ್ರಶಮನಂ ಸರ್ವ ಸಿದ್ಧಿ ಕರಂ ಪರಂ <p>ಸರ್ವ ಜೀವ ಪ್ರಣೇತಾರಂ ವಂದೆ ವಿಜಯದಂ ಹರೇ || <p> <p>ಕಲ್ಯಾಣಾದ್ಭುತ ಗಾತ್ರಾಯಾ  ಕಾಮಿತಾರ್ಥ ಪ್ರದಾಯನೆ |<p>ಶ್ರೀ ಮದ್ವೇಂಕಟಗಿರಿನಾಥಾಯಾ ಶ್ರೀನಿವಾಸಾಯ ಮಂಗಳಂ || <p> <p>ಬುದ್ದಿರ್ಬಲಂ ಯಶೋ ಧೈರ್ಯಂ ನಿರ್ಭಯತ್ವಮರೋಗತಾ |<p>ಅಜಾಡ್ಯಂ ವಾಕ್ಪಟುತ್ವಂ ಚ ಹನೂಮತ್ ಸ್ಮರಣಾದ್ಭವೇತ್ ||<p> <p>ಪೂಜ್ಯಾಯ ರಾಘವೇಂದ್ರಾಯ ಸತ್ಯಧರ್ಮರತಾಯ ಚ |<p>ಭಜತಾಂ ಕಲ್ಪವೃಕ್ಷಾಯ ನಮತಾಂ ಕಾಮಧೇನವೇ ||<p> <p>ವಾದೇಯ ವಿಜಯಶೀಲಾಯ ವರದಾಯ ವರಾರ್ಥಿನಾಂ <p>ವದಾನ್ಯ ಜನಸಿಂಹಾಯ ವರದೇಂದ್ರಾಯತೇ ನಮಃ ||<p> <p>ಮನ್ಮನೋಭಿಷ್ಟವರದಂ ಸರ್ವಾಭಿಷ್ಟ ಫಲಪ್ರದಂ <p>ಪುರಂದರಂ ಗುರುಂ ವಂದೆ ದಾಸ ಶ್ರೇಷ್ಟಂ ದಯಾನಿಧೆ ||<p> <p>ಅಜ್ಞಾನತಿಮಿರಚ್ಚೇದಂ ಬುದ್ಧಿ ಸಂಪತ್‌ಪ್ರದಾಯಕಂ<p>ವಿಜ್ಞಾನವಿಮಲಂ ಶಾಂತಂ ವಿಜಯಾಖ್ಯಗುರುಂ ಭಜೇ ||<p> <p>ಗೋಪ ಪ್ರಖರ ಸಂಕಾಶಂ ಗೋಪಾಲರ್ಚನ ತತ್ಪರಂ <p>ಗೋದೇವ ವಂದ್ಯ ಪಾದಾಬ್ಜಂ ಗೋಪಾಲಾಖ್ಯ ಗುರುಂಭಜೆ 	|| ೭ ||<p> <p>ಜಲಜೇಷ್ಠ ನಿಭಾಕಾರಂ ಜಗದೀಶ ಪದಾಶ್ರಯಂ <p>ಜಗತೀತಲ ವಿಖ್ಯಾತಂ ಜಗನ್ನಾಥಗುರುಂಭಜೆ || ೮ ||<p> <p>ಪ್ರಾಣಪತಿ ಪದದ್ವಂದ್ವಂ ಪಂಕಜಾಸಕ್ತ ಮಾನಸಂ <p>ಶಮಾದಿ ಗುಣಸಂಯುಕ್ತಂ ಶ್ರೀಪ್ರಾಣೇಶಾರ್ಯ ಗುರುಂಭಜೆ  	|| ೯ ||`
    },
    {
    id: 42,
        title: "ದಾಸವರ್ಯರಿಗೊಂದಿಪೆ",
        dasaru: "ವರದೇಶವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಹರಿದಾಸವೃಂದ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿದಾಸವೃಂದ ಸ್ತೋತ್ರ<p> <p>ರಾಗ : ಮೋಹನ ಕಲ್ಯಾಣಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ದಾಸವರ್ಯರಿಗೊಂದಿಪೆ ||<p> <p>ದಾಸವರ್ಯರ ಪಾದಕ್ಕೆರಗಿ ಜನ್ಮಾಂತರದ <p>ದೋಷವ ಪರಿಹರಿಸಿಕೊಂಬೆ|| ಪ ||<p> <p>ನಾರದ ಮುನಿಹರಿಯಾಜ್ಞೆಯಿಂದಲೆ ಪುರಂ <p>ದರ ದಾಸರಾಗಿ ಜನಿಸಿದ <p>ನಾರಾಯಣನ ದಿವ್ಯನಾಮದ ಮಹಿಮೆಯ <p>ಮೂರು ಲೋಕಗಳಲ್ಲಿ ಹರಹಿದ || ೧ ||<p> <p>ಭಜಿಸುವ ಭಕುತರ ಅಗಣಿತ ದೋಷವ<p>ನಿಜವಾಗಿ ಪರಿಹರಿಸುವಂಥ |<p>ಸುಜನ ಪೋಷಕ ದುಷ್ಟಕುಜನ ಕುಠಾರ ಶ್ರಿ<p>ವಿಜಯರಾಯರ ಪಾದಕ್ಕೆರಗುವೆ || ೨ ||<p> <p>ಕೋಪರಹಿತ ಭಕ್ತ ಪಾಪ ವಿದೂರಕ<p>ಶ್ರೀಪತಿ ಪಾದಕಮಲ ಭೃಂಗ <p>ತಾಪಸೋತ್ತುಮ ಭವ ತಾಪ ನಿವಾರಕ <p>ಗೋಪಾಲದಾಸರಿಗೆರಗುವೆ || ೩ ||<p> <p>ಧರೆಯಸುರರ ಉದ್ಧರಿಸಲೋಸುಗ ದಿವ್ಯ <p>ಹರಿಕಥಾಮೃತ ಸಾರ ಗ್ರಂಥವ <p>ವಿರಚಿಸುತಜ್ಞಾನ ಪರಿಹರಿಸಿದಂಥ <p>ಹರಿಭಕ್ತಾಗ್ರಣಿ ಶ್ರೀ ಜಗನ್ನಾಥ 	|| ೪ ||<p> <p>ಧರೆಯೊಳು ಹರಿಲೀಲಾಮೃತ ವೃಷ್ಟಿ <p>ಗರೆಯಲು ಪರಿಪರಿ ಕಥೆಗಳ ರಚಿಸಿದ <p>ವರದೇಂದ್ರ ಮುನಿಗಳ ಪಾದ <p>ಸಾರಸಭೃಂಗ ಪರನುಸುಚರಿತ ಶ್ರೀ ಪ್ರಾಣೇಶ || ೫ ||<p> <p>ಹರಿಭಕ್ತಿ ಮಾರ್ಗವ ಪರಿಪರಿಶಿಷ್ಯರಿ <p>ಗರುಹಿ ಕರುಣದಿಂದುದ್ಧರಿಸಿದ <p>ಪರಮತ ತಿಮರಕ್ಕೆ ತರಣಿಸ್ವರೂಪ ಶ್ರೀ <p>ಗುರುಪ್ರಾಣೇಶಾರ್ಯರಿಗೆರಗುವೆ || ೬ ||<p> <p>ಗುರುಪಾದ ಸೇವೆಯ ಪರಿಪರಿಗೈದು ಈ <p>ಧರಿಯೊಳು ಧನ್ಯರೆಂದೆನಿಸಿದ <p>ಹರಿದಾಸ ಕುಲರತ್ನ ಸರುವ ಸದ್ಗುಣ ಪೂರ್ಣ <p>ವರ ಶ್ರೀಶಪ್ರಾಣೇಶದಾಸಾರ್ಯ || ೭ ||<p> <p>ಗುರುಪ್ರಾಣೇಶರ ಕರಸರಸಿಜ ಸಂಜಾತ <p>ಪರಮಭಾಗವತರೆನಿಸಿದ <p>ಮರುತಮತದ ತತ್ವವರಿದಂಥ ಸುಖದ ಸುಂ <p>ದರವಿಠಲ ಮೋದವಿಠಲರೆಂಬ || ೮ ||<p> <p>ಭೂಮಿಯೋಳ್ ವರದೇಶ ವಿಠ್ಠಲನ ನಿಜಭಕ್ತ <p>ಸ್ತೋಮಕ್ಕೆ ಶಿರಬಾಗಿ ನಮಿಸುವೆ |<p>ಆ ಮಹಾತ್ಮರಪಾದರಜಾದೊಳೆನ್ನನು ದೇವ <p>ನೇಮದಿಂದಲಿ ಹೊರಳಾಡಿಸೊ || ೯ ||`
    },
    {
    id: 43,
        title: "ಪ್ರಾಣೇಶ ದಾಸಾರ್ಯರ ಭಜಿಪರಿಗ",
        dasaru: "ವೆಂಕಟವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾಣೇಶದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಪ್ರಾಣೇಶ ದಾಸರ ಸ್ತೋತ್ರ<p> <p>ಪದ : ೦೫	ರಾಗ : ಸಾರಂಗ, ಝಂಪೆ<p> <p>ಪ್ರಾಣೇಶ ದಾಸಾರ್ಯರ ಭಜಿಪರಿಗೆ <p>ಏನೇನು ಭಯವಿಲ್ಲವೊ <p>ಸಾನುರಾಗದಲಿಂದ ಜ್ಞಾನ ಭಕುತಿ ಇತ್ತು <p>ಶ್ರೀನಿವಾಸನ ಪದ ಕಾಣಿಸುವರು ನಿತ್ಯ || ಪ ||<p> <p>ದಾಸರೊಳಗ್ರೇಸರ ಜಗನ್ನಾಥ<p>ದಾಸಾಖ್ಯ ಗುರುವರರ <p>ಏಸೇಸು ಕಾಲದಿ ಸೇವಿಸುತ ಅವರಲ್ಲಿದ್ದು <p>ಲೇಸಾಗಿ ಮುದ್ರಿಕೆ ಪ್ರಾಣೇಶವಿಠ್ಠಲನೆಂದು <p>ತೋಷದಿಂದಲಿ ಕೊಂಡು ಶ್ರೀಜಗ<p>ದೀಶ ಗುಣಗಳ ಕವನ ರೂಪದಿ <p>ದೇಶದೇಶದಿ ಮೆರೆಸಿ ಕರುಣದಿ <p>ಸೂಸುತಿಪ್ಪರು ಭಕ್ತಜನರಿಗೆ || ೧ ||<p> <p>ಶ್ರೀರಂಗ ಪದಗಳರಾ ಅರವಿಂದದಿ ಮನ <p>ಆರಡಿಯಂತೆ ಧೀರಾ <p>ಸೇರಿಸಿ ಜಪಗಳ ಪೋರೈಸುತಿಹರು <p>ಪೂರಕಾದಿಗಳಿಂದ ಕ್ರೂರರಾರ್ವರ ಗೆದ್ದು <p>ತೋರುವರು ತತ್ವಧಿಕ ಸುರರಿಗೆ <p>ಪ್ರೇರಕನು ಶ್ರೀ ಹರಿಯೆ ಇನ್ನೊ <p>ಬ್ಬಾರುನಿಲ್ಲೆಂದೆನುತ ಇಹ ಸಂ<p>ಸಾರದಲಿ ಆಚರಿಸುತಿಪ್ಪರು || ೨ ||<p> <p>ಭೂಮಿಯೊಳವತರಿಸಿ ಸರ್ವದಾ ಮ<p>ಹಾ ಮಹಿಮನ್ನ ಸ್ಮರಿಸಿ<p>ಹೇಮಾದಿಗಳು ಪರ ಕಾಮಿನಿಯರಗಳ <p>ಲಿ ಮನವಿಡದೆ ಶ್ರೀರಾಮ ಧ್ಯಾನದಿ ಬಲು <p>ಪ್ರೇಮದಿಂದಲಿ ಲಯವ ಚಿಂತಿಸಿ <p>ಕಾಮಪಿತ ವೇಂಕಟವಿಠ್ಠಲನಡಿ <p>ತಾಮರಸಗಳ ಧೇನಿಸುತ ಹರಿ<p>ಧಾಮವನು ಸೇರಿದರು ಹರುಷದಿ || ೩ ||`
    },
    {
    id: 44,
        title: "ತಿಳಿಯನು ಎಂದೆಂದಿಗನ್ಯ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಸಾವೇರಿ, ತ್ರಿಪುಡೆ ತಾಳ<p> <p>ತಿಳಿಯನು ಎಂದೆಂದಿಗನ್ಯ ರಂಗ <p>ಒಲಿದ ದಾಸರು ಜಗನ್ಮಾನ್ಯ <p>ಅಲವ ಮಹಾತ್ಮರೆಂಬೊ ಪುಣ್ಯ ಕೀರ್ತಿ <p>ಗಳ ನಿತ್ಯ ಕೇಳ್ವ ನರ ಧನ್ಯಾ ಮಾನ್ಯಾ || ಪ ||<p> <p>ಹಿರಣ್ಯಕಶ್ಯಪುಜ ಸಲ್ಹಾದನೇವೆ ಮುಂದೆ <p>ಎರಡನೆ ರೂಪದಿ ಶಲ್ಯನಾದ <p>ಗುರು ವಾದಿರಾಜರಲ್ಲರ್ಚಿಸಿದ ಪುರಂ <p>ದರ ದಾಸರಾಯರಲ್ಲುದಸಿದನೊ || ೧ ||<p> <p>ಐದನೆಯ ರೂಪ ವೀಗಿದಂತೆ ಬ <p>ಹದು ಏಳು ಜನ್ಮ ಮುಂದಂತೆ <p>ಮೋದಾಭಿವೃಧ್ಧಿಗೆನೋ-ಅಂತೆ- ಎಂಬ <p>ವಾದಿಗಿದೆಲ್ಲ ಅಂತೆಗಂತೆ || ೨ ||<p> <p>ದಾಸ ಕೂಟಸ್ಥರಿಗೀ ಮಾತು ಕೆಲವು <p>ದೇಶಗಳಲ್ಲಿ ಅನುಭವವಾಯ್ತು <p>ಈ ಸುಕಥಾಲ್ಲಾಪ ವೆಲ್ಲ್ಯಾಯ್ತು <p>ಶ್ರೀ ಪ್ರಾಣೇಶವಿಠ್ಠಲನಲ್ಲಿ ಇಹನಾಯ್ತು || ೩ ||`
    },
    {
    id: 45,
        title: "ರಂಗನೊಲಿದ ದಾಸರಾಯ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಭೀಮಪಲಾಸ, ತಾಳ : ಕೇರವ<p> <p>ರಂಗನೊಲಿದ ದಾಸರಾಯ ಸಾಧು <p>ಸಂಗವಿಡಿಸಿ ಕರುಣದಿ ಪಿಡಿಕಯ್ಯಾ || ಪ ||<p> <p>ಕುಂಭಿಣಿ ಸುರನಾಥ ನಂಬಿದೆ ನಿನ್ನಪಾದ <p>ಬೆಂಬಿಡದಲೆ ಕಾಯೋ <p>ಸ್ಥಂಬ ಮಂದಿರ ಕಂಬುಕಂದರ ಭಕ್ತಮಂದಾರ || ೧ ||<p> <p>ಹರಿಕಥೆ ಸುಧಾಸಾರ ಸುರಸ ಗ್ರಂಥವ ಜಗದಿ <p>ವಿರಚಿಸಿರುವ ನಿಮ್ಮ <p>ವರ ಉಪಕಾರ ವರ್ಣಿಸಲಪಾರ ಪರಮೋದಾರ || ೨ ||<p> <p>ಸಾಮಗಾನ ವಿಲೋಲ ಶ್ಯಾಮಸುಂದರವಿಠ್ಠಲ <p>ಸ್ವಾಮಿಯ ಭಕುತ <p>ನಿಸ್ಸೀಮ ಪ್ರಹ್ಲಾದನನುಜ ಸಲ್ಹಾದ ನೀಡೆಮಗಲ್ಹಾದ || ೩ ||`
    },
    {
    id: 46,
        title: "ಎಂತು ಪೊಗಳಲಿ ಜಗನ್ನಾಥ",
        dasaru: "ಗುರುಶ್ರೀಶವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ: ಸಾರಂಗ, ತಾಳ: ಝಂಪೆ<p> <p>ಎಂತು ಪೊಗಳಲಿ ಜಗನ್ನಾಥದಾಸರನಾ <p>ಕಂತುಪಿತನೊಲಿದಿವರ ಅಂತರಂಗದಿ ಪೊಳೆವಾ || ಪ ||<p> <p>ಶ್ರೀರಮಾದೇವಿ ಪತಿಯೊಡನೆ ಇವರೊಳು ನಿಂತು <p>ಈರೆರಡು ಅವ್ಯಕ್ತ ದೇಹ ಸಹಿತ<p>ಆರುನಾಲಕು ತತ್ವದಭಿಮಾನಿಗಳ ಕೂಡೆ <p>ಮೂರುಗುಣ ಕಾರ‍್ಯಗಳ ಮಾಡಿ ತೋರ್ಪಳು ಸುಖವ 	|| ೧ ||<p> <p>ಚತುರಮುಖ ವಾಯು ನಿಜ ಸತಿಯರಿಂದೊಡಗೂಡಿ <p>ಇತರ ದೇವತೆಗಳು ಸತತಯಿದ್ದು <p>ವಿತತಮಹಿಮನ ಸೇವಿಸುತಲಿ ಸುಜ್ಞಾನವನು <p>ಹಿತದಿಂದವರಿಗಿತ್ತು ಅತಿತೋಷಪಡಿಸುವರು || ೨ ||<p> <p>ಕರುಣಮಾನಿಗಳು ಶಿವ ಇಂದ್ರ ಸೂರ್ಯರು ತಾವು <p>ಇವರಧಿಷ್ಟಾನದಲಿ ಹರಿಗರ್ಪಿಸಿ <p>ಸುರನರರ ತರತಮವ ಅರುಪಿ ಪಂಚಭೇದವನು <p>ಹರಿದಾಸ್ಯವಿತ್ತು ಪರಿಶೋಭಿಸುವರನುದಿನದಿ || ೩ ||<p> <p>ಈ ಪರಿ ನಿರಂತರದಿ ಆಪಾದ ಮೌಳಿತನ <p>ಕಾಪಯೋಜಜಮುಖರ ರೂಪಂಗಳಲಿ <p>ಆ ಪರಮಪುರುಷನ ಸು ವ್ಯಾಪಾರ ನೋಡುತಲಿ |<p>ಅಪಾರಮಹಿಮನ ಸ್ವರೂಪ ಸ್ಮರಿಸುತಿಹರು || ೪ ||<p> <p>ಈ ಸುಮನಸರ ಮಹಿಮೆ ಸೂಸಿ ತಾ ತಿಳಿದು ನಿಜ <p>ದಾಸನಾದವನ ಅಘನಾಶನ <p>ಕಾಸಿನಾಸೆಗೆ ಪರರ ದಾಸನಾದವನು ಗುರು <p>ಶ್ರೀಶವಿಠ್ಠಲನ ನಿಜದಾಸರ ಮಹಿಮೆ ಬಲ್ಲನೆ || ೫ ||`
    },
    {
    id: 47,
        title: "ಕರುಣಿಸಿ ಪಿಡಿಯೊ ಕೈಯಾ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ದರ್ಬಾರಿ, ತಾಳ : ದಾದರ<p> <p>ಕರುಣಿಸಿ ಪಿಡಿಯೊ ಕೈಯಾ <p>ಗುರು ರಂಗನೊಲಿದ ರಾಯಾ || ಪ ||<p> <p>ನಂಬಿದೆ ನಿನ್ನ ಚರಣ <p>ಬೆಂಬಿಡದೆ ಕಾಯೋ ಸತತ <p>ಸ್ಥಂಬದಲಿ ನೆಲಿಸಿದಂತ <p>ಕುಂಭಿಣಿಪ ದಾಸವರ್ಯ || ೧ ||<p> <p>ದೀನರಿಗೆ ದಿವಿಜಧೇನು <p>ನೀನೆಂದು ಕ್ಷೋಣಿತಳದಿ<p>ಜ್ಞಾನಿಗಳು ಪೇಳಿದಂತ <p>ವಾಣಿಯನು ಸತ್ಯಮಾಡು || ೨ ||<p> <p>ನಿನ್ನ ಸ್ಥಳವು ಪುಣ್ಯ ಕ್ಷೇತ್ರ <p>ನಿನ್ನಲ್ಲಿ ಸಕಲ ತೀರ್ಥ <p>ನಿನ್ನ ಕವನ ಮಧ್ವಶಾಸ್ತ್ರ <p>ನಿನ್ನವರು ನಿಜ ಕೃತಾರ್ಥ || ೩ ||<p> <p>ಮತಿ ಭ್ರಷ್ಟನಾಗಿ ನಿನ್ನ <p>ಕೃತಿಗಳನು ಪಾಡದ್ಹೋದೆ <p>ಕ್ಷಿತಿಭಾರನಾದೆ ಮುಂದೆ <p>ಗತಿ ಇತ್ತು ಸಲಹೊ ತಂದೆ || ೪ ||<p> <p>ಹರಿದಾಡುವಂತ ಮನಸು <p>ಹರಿಯಲ್ಲಿ ಸ್ಥಿರವಗೊಳಿಸು <p>ಹರಿನಾಮಸುಧೆಯ ಕುಡಿಸು <p>ಹರಿವರನ ಮತವ ಪಿಡಿಸೊ 	|| ೫ || <p> <p>ಹೆತ್ತವರು ಸುತನ ದೋಷ <p>ಕೃತ್ಯಗಳ ಕ್ಷಮಿಸದಿಹರೆ <p>ಚಿತ್ತೈಸು ಎನ್ನ ಮಾತ <p>ಉತ್ತಮರ ಸಂಗವಿತ್ತು || ೬ ||<p> <p>ತಳೆದೇಳು ಜನುಮಗಳಲಿ <p>ಇಳೆಯೊಳಗೆ ಚರಿಪ ಸಮಯ <p>ಸುಳಿದಾಡುತೊಮ್ಮೆ ಘೋರ <p>ಕಲಿ ಬಾಧೆ ತಪ್ಪಿಸಯ್ಯಾ || ೭ ||<p> <p>ಮಾನವಿಯ ಸ್ಥಾನದಲ್ಲಿ <p>ನೀನಿರಲು ನಿನ್ನ ಮರೆತು<p>ತಾನೆಲ್ಲಿ ಪೋದರೆನು <p>ಆ ನರಗೆ ಉಂಟೆ ಮೋದ || ೮ ||<p> <p>ಕಂದರ್ಪಜನಕ ಶ್ಯಾಮ<p>ಸುಂದರನೆ ಮೂರ್ತಿ ಹೃದಯ <p>ಮಂದಿರದಿ ತೋರೊದಾತ <p>ವಂದಿಸುವೆ ನಿನ್ನ ಪದಕೆ || ೯ ||`
    },
    {
    id: 48,
        title: "ಕರುಣಿಸಿ ಪಿಡಿಯೊ ಕೈಯಾ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ದರ್ಬಾರಿ, ತಾಳ : ದಾದರ<p> <p>ಕರುಣಿಸಿ ಪಿಡಿಯೊ ಕೈಯಾ <p>ಗುರು ರಂಗನೊಲಿದ ರಾಯಾ || ಪ ||<p> <p>ನಂಬಿದೆ ನಿನ್ನ ಚರಣ <p>ಬೆಂಬಿಡದೆ ಕಾಯೋ ಸತತ <p>ಸ್ಥಂಬದಲಿ ನೆಲಿಸಿದಂತ <p>ಕುಂಭಿಣಿಪ ದಾಸವರ್ಯ || ೧ ||<p> <p>ದೀನರಿಗೆ ದಿವಿಜಧೇನು <p>ನೀನೆಂದು ಕ್ಷೋಣಿತಳದಿ<p>ಜ್ಞಾನಿಗಳು ಪೇಳಿದಂತ <p>ವಾಣಿಯನು ಸತ್ಯಮಾಡು || ೨ ||<p> <p>ನಿನ್ನ ಸ್ಥಳವು ಪುಣ್ಯ ಕ್ಷೇತ್ರ <p>ನಿನ್ನಲ್ಲಿ ಸಕಲ ತೀರ್ಥ <p>ನಿನ್ನ ಕವನ ಮಧ್ವಶಾಸ್ತ್ರ <p>ನಿನ್ನವರು ನಿಜ ಕೃತಾರ್ಥ || ೩ ||<p> <p>ಮತಿ ಭ್ರಷ್ಟನಾಗಿ ನಿನ್ನ <p>ಕೃತಿಗಳನು ಪಾಡದ್ಹೋದೆ <p>ಕ್ಷಿತಿಭಾರನಾದೆ ಮುಂದೆ <p>ಗತಿ ಇತ್ತು ಸಲಹೊ ತಂದೆ || ೪ ||<p> <p>ಹರಿದಾಡುವಂತ ಮನಸು <p>ಹರಿಯಲ್ಲಿ ಸ್ಥಿರವಗೊಳಿಸು <p>ಹರಿನಾಮಸುಧೆಯ ಕುಡಿಸು <p>ಹರಿವರನ ಮತವ ಪಿಡಿಸೊ 	|| ೫ || <p> <p>ಹೆತ್ತವರು ಸುತನ ದೋಷ <p>ಕೃತ್ಯಗಳ ಕ್ಷಮಿಸದಿಹರೆ <p>ಚಿತ್ತೈಸು ಎನ್ನ ಮಾತ <p>ಉತ್ತಮರ ಸಂಗವಿತ್ತು || ೬ ||<p> <p>ತಳೆದೇಳು ಜನುಮಗಳಲಿ <p>ಇಳೆಯೊಳಗೆ ಚರಿಪ ಸಮಯ <p>ಸುಳಿದಾಡುತೊಮ್ಮೆ ಘೋರ <p>ಕಲಿ ಬಾಧೆ ತಪ್ಪಿಸಯ್ಯಾ || ೭ ||<p> <p>ಮಾನವಿಯ ಸ್ಥಾನದಲ್ಲಿ <p>ನೀನಿರಲು ನಿನ್ನ ಮರೆತು<p>ತಾನೆಲ್ಲಿ ಪೋದರೆನು <p>ಆ ನರಗೆ ಉಂಟೆ ಮೋದ || ೮ ||<p> <p>ಕಂದರ್ಪಜನಕ ಶ್ಯಾಮ<p>ಸುಂದರನೆ ಮೂರ್ತಿ ಹೃದಯ <p>ಮಂದಿರದಿ ತೋರೊದಾತ <p>ವಂದಿಸುವೆ ನಿನ್ನ ಪದಕೆ || ೯ ||`
    },
    {
    id: 49,
        title: "ಗೋಪಾಲದಾಸರಾಯರ ದಿವ್ಯ",
        dasaru: "ಬಾದರಾಯಣವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಗೋಪಾಲದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಮೋಹನ, ತಾಳ : ಅಟ್ಟ<p> <p>ಗೋಪಾಲದಾಸರಾಯರ ದಿವ್ಯ ಚರಣಗಳು <p>ಕಾಪಾಡಲೆನ್ನ ಸತತ || ಪ ||<p> <p>ತಾಪಸೋತ್ತುಮ ವಿಜಯರಾಯರ ಕೃಪಾ ಜಾನ್ಹ<p>ವಿ ಪ್ರವಾಹದೊಳು ಮುಳುಗಿ ತೇಲುತ ಸುಖಿಸುತಿಹ || ಅ.ಪ ||<p> <p>ಇವರ ಪೂಜೆಯೆ ನಮ್ಮ ವಿಜಯರಾಯರ ಪೂಜೆ <p>ಇವರ ದಯವೆ ವಿಜಯರಾಯರ ದಯವು<p>ಇವರ ಕೊಂಡಾಡುವದೆ ವಿಜಯರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ <p>ಇವರೆ ವಿಜಯರಾಯರ ಮುಖ್ಯ ಪ್ರತಿಮಾ || ೧ ||<p> <p>ವೈರಾಗ್ಯ ಹರಿಭಕ್ತಿ ವಿಜ್ಞಾನಗಳ ಕೊಟ್ಟು <p>ಘೋರ ದುರಿತಂಗಳು ದೂರೋಡಿಸಿ <p>ಶ್ರೀ ರಮಣನಂಘ್ರಿಗಳ ತೋರುವರೊ ಬಿಡದೆ<p>ಈ ಸೂರಿಗಳ ನಂಬಿದವ ಧನ್ಯ ಮಾನ್ಯ 	|| ೨ ||<p> <p>ವರದಗೋಪಾಲ ಗುರುಗೋಪಾಲ <p>ಸಿರಿ ರಂಗನೊಲಿದ ದಾಸರು ಮಹಾ <p>ಕರುಣಾಳುಗಳ ನಂಬಿ ಹರಿ ಭಕ್ತರೆನಿಸಿದರು <p>ಮರುದೀಶ ಬಾದರಾಯಣವಿಠ್ಠಲನ ಪ್ರೀಯಾ 	|| ೩ ||`
    },
    {
    id: 50,
        title: "ಗೋಪಾಲದಾಸರ ಶ್ರೀಪಾದ ಸ್ಮರಿಸಲು",
        dasaru: "ಬಾದರಾಯಣವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಗೋಪಾಲದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಪೂರಿಯಾ, ತಾಳ : ದೀಪಚಂದಿ<p> <p>ಗೋಪಾಲದಾಸರ ಶ್ರೀಪಾದ ಸ್ಮರಿಸಲು <p>ಆಪತ್ತುಗಳು ಉಂಟೆ ಅಲ್ಪಮತಿ ಅವಗೆ || ಪ ||<p> <p>ತರಣಿ ಉದಿತನಾಗೆ ತಮವು ನಿಲ್ಲುವದುಂಟೆ <p>ತರಕಿಸುವುದೆ ತಾರ್ಕ್ಷಗೆ ಉರಗ<p>ಪರಮಕರುಣಿ ನಮ್ಮ ಗುರುವಿನ ನೆನೆದರೆ <p>ಬರಬಲ್ಲವೇ ಬಾಧಿಗಳಿನ್ನು || ೧ ||<p> <p>ಪವಿಗೆ ಮಣಿಯದ ಪರ್ವತಗಳುಂಟೆ <p>ಮಹಾ ಪವನಕೆ ಪಟವು ನಿಲ್ಲುವದುಂಟೆ <p>ಕವಿರಾಜಿಸುವ ಕರುಕರುಣಿಯ ಸ್ಮರಿಸಿದವಗೆ <p>ಕವಿವವೆ ಕಲಿಮಲ ಕಲುಷಗಳು || ೨ ||<p> <p>ಕರಿಯು ಸಿಂಹನ ಕೂಡ ಕಾದಿಗೆಲಿದುದುಂಟೆ <p>ಕುರಿಯು ತರುಕ್ಷನ ತರುಬಲುಂಟೆ <p>ಗುರು ಸ್ಮರಣೆಯು ಮನದಲ್ಲಿ ಗುರುತಿಟ್ಟರೆ <p>ದುರಿತಗಳುಂಟೆ ದುರುಮತಿಯೆ 	|| ೩ ||<p> <p>ಅನಳಗೆ ಅರಳಿಯು ಅಡ್ಡಾಗುವದುಂಟೆ <p>ಧನದಗೆ ಉಂಟೆ ದಾರಿದ್ರವನು <p>ಅನಘ ಸದ್ಗುರುವಿನ ಅನುಸರಿಸಲು ಭಯಾ <p>ಇನಿತಾಗದವರ ನೆನೆದವಗೆ || ೪ ||<p> <p>ಹರಿದಿನ ವೃತಕೆ ಹರಿಯದ ಪಾಪಗಳುಂಟೆ <p>ಸರಸಗಳುಂಟೆ ಶುಖಸಾಕುವಗೆ <p>ವರದಗೋಪಾಲವಿಠ್ಠಲನ್ನ ದಾಸರ ಪದ <p>ನಿರುತ ನೆನೆವಗೆ ಉಂಟೆ ನಿರಯಮನು || ೩ ||`
    },
    {
    id: 51,
        title: "ಗೋಪಾಲದಾಸರಾಯ ಮಾಂಪಾಲಯ",
        dasaru: "ಕಾರ್ಪರ ನರಹರಿದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಗೋಪಾಲದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಗೋಪಾಲದಾಸರಾಯ ಮಾಂಪಾಲಯ || ಪ ||<p> <p>ಗೋಪಾಲದಾಸರಾಯಾಪಾರ ಮಹೀಮ<p>ತ್ಪಾಪಗಳೋಡಿಸಿ ಕಾಪಾಡೋ ಗುರುರಾಯಾ 	|| ಅ.ಪ ||<p> <p>ಗಜಮುಖ ನಮಿಸುವೆ ಸುಜನಪಾಲಕ ಶ್ರೀ ಮದ್ <p>ವಿಜಯದಾಸರಿಗೆ ನಿಜ ಶಿಷ್ಯರೆನಿಸಿದ || ೧ ||<p> <p>ಧನ್ವಂತ್ರಿ ಜಪದಿ ಜಗನ್ನಾಥದಾಸರ <p>ಬನ್ನವ ಬಿಡಸಿದ ಘನ್ನ ಮಹಿಮ ಗುರು || ೨ ||<p> <p>ಏನು ಕರುಣವೋ ಶ್ರೀ ಮಾನವಿ ದಾಸರಿಗೆ <p>ಸಾನುರಾಗದಿ ಆಯುರ್ದಾನವ ಮಾಡಿದ 	|| ೩ ||<p> <p>ಪದುಮನಾಭನ ಪಾದ ಪದುಮ ಮಹಿಮೆಗಳ <p>ವಿಧ ವಿಧ ಪದ ಸುಳಾದಿಗಳಿಂದ ತುತಿಸಿದ || ೪ ||<p> <p>ಶರಣುಜನಕೆ ಸುರತರುವೆನಿಸಿ ಧರೆಯೊಳು <p>ಮೆರೆವ ಕಾರ್ಪರ ನರಹರಿಯನೊಲಿಸಿದಂಥ || ೫ ||`
    },
    {
    id: 52,
        title: "ತಂದೆ ವಿಜಯರಾಯ ವ್ಯಾಳೆಗೆ",
        dasaru: "ಮೋಹನ್ನದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಧನ್ಯಾಸಿ, ತಾಳ : ಆದಿ<p> <p>ತಂದೆ ವಿಜಯರಾಯ ವ್ಯಾಳೆಗೆ <p>ಬಂದ್ಯೊ ವಿಜಯರಾಯ <p>ಹಿಂದೇಸು ಜನುಮವು ಮುಂದೇಸು ಜನುಮವು <p>ಒಂದು ತಿಳಿಯದೆಂದೆಂದಿಗು ಎನ್ನ || ಪ ||<p> <p>ಸೂರ್ಯನ ಸುತನಂತೆ ಅಲ್ಲಿ ಮಹಾ <p>ಶೌರ್ಯ ದೂತರಂತೆ <p>ಕಾರ್ಯಾ ಕಾರ್ಯವು ತಿಳಿಯದೆ ನಿನ್ನ ಪರಿ <p>ಚಾರ್ಯನ ಎಳೆತಿರೆ ಭಾರ್ಯಳು ಮೊರೆಯಿಡೆ || ೧ ||<p> <p>ಅದೇ ಧೈರ್ಯವ ನೋಡಿ ಸುದತಿ ತಾ <p>ಹೃದಯ ಬದ್ಧಮಾಡಿ <p>ಮಧುಸೂದನನೆ ಮೋದತೀರ್ಥರೆಂ <p>ದೊದರಿದಳೊದರಿದಳು ವಿಜಯರಾಯರೆಂದು 	|| ೨ ||<p> <p>ಕರಗಳನೆ ಕಟ್ಟಿ ಎಳೆಯುತಿರೆ <p>ಧೋರೆಗಳನೆ ಮುಟ್ಟಿ <p>ಸಿರಿ ಮೋಹನ್ನವಿಠಲನ ಪದವ ತೋರಿ <p>ಧರೆಗೆ ತಂದು ಬಿಟ್ಟೆ ಕರುಣಾಳುವೆ ಎನ್ನ || ೩ ||`
    },
    {
    id: 53,
        title: "ಕರುಣವ ಮಾಡೊ ಶರಣರ ಪ್ರೇಮಿ",
        dasaru: "ವೇಣುಗೋಪಾಲದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಕಾಪಿ, ಆದಿತಾಳ<p> <p>ಕರುಣವ ಮಾಡೊ ಶರಣರ ಪ್ರೇಮಿ <p>ಕರುಣವ ಮಾಡೊ ಅರುಣನಿಭನೆ ಗುರು || ಪ ||<p> <p>ಸುರತರುವಿನ ಅನುಸರಿಸಿದ ಮನುಜಗೆ <p>ಮೃಷ್ಟಾನ್ನದ ಬರವೆ <p>ಸುರನದಿ ಅನುಸರಿಸಿದ ಮನುಜಗೆ ಘನ <p>ತೃಷಿಯ ಬಾಧೆಯೇ ಗುರುವೆ 	|| ೧ ||<p> <p>ಕಾಮಧೇನು ಎನ್ನ ಧಾಮದೊಳಗೆ ಇರೆ <p>ಸೀಮೆಯಾಳುವರಾಸೆಯೆ <p>ರಾಮನ ಪದಯುಗ್ಮ ತಾಮರಸ ನಂಬೆ <p>ಪಾಮರರಂಜಿಕೆಯೇ || ೨ ||<p> <p>ವ್ರಜತಾಧೀಪ ವೇಣುಗೋಪಾಲವಿಠ್ಠಲನ್ನ <p>ನಿಜವಾಗಿ ಸ್ಮರಿಸುವರ <p>ಕುಜನದಲ್ಲಣ ಗುರು ವಿಜಯದಾಸರೆ <p>ಸ್ಮರಿಸುವರೆ ಯಿವರ || ೩ ||`
    },
    {
    id: 54,
        title: "ಸ್ಮರಿಸಿ ಬದುಕಿರೊ ದಿವ್ಯ ಚರಣಕೆರಗಿರೊ",
        dasaru: "ವ್ಯಾಸವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ ಸಾರಂಗ, ಆದಿತಾಳ<p> <p>ಸ್ಮರಿಸಿ ಬದುಕಿರೊ ದಿವ್ಯ ಚರಣಕೆರಗಿರೊ <p>ದುರಿತ ತರಿದು ಪೊರೆವ ವಿಜಯ ಗುರುಗಳೆಂಬರ || ಪ ||<p> <p>ದಾಸರಾಯನ ದಯವು ಸೂಸಿ ಪಡೆದನ <p>ದೋಷರಹಿತನ ಸಂತೋಷಭರಿತನ || ೧ ||<p> <p>ಜ್ಞಾನವಂತನ ದಯ ನಿದಾನ ಶಾಂತನ <p>ಮಾನ್ಯವಂತನ ಬಲುವದಾನ್ಯ ದಾತನ || ೨ ||<p> <p>ಹರಿಯ ಭಜಿಸುವ ನರಹರಿಯ ಯಜಿಸುವ <p>ದುರಿತ ತ್ಯಜಿಸುವ ಜನಕೆ ಹರುಷ ಸುರಿಸುವ 	|| ೩ ||<p> <p>ಮೋದಭರಿತನ ಪಂಚ ಭೇದವರಿತನ <p>ಸಾಧು ಚರಿತನ ಮನೊ ವಿಷಾದ ಮರೆತನ || ೪ ||<p> <p>ಇವರ ನಂಬಿದ ಜನಕೆ ಭವವಿದೆಂಬದು <p>ಹವಣವಾಗದು ಎಮ್ಮವರ ಮತವಿದು || ೫ ||<p> <p>ಪಾಪ ಕೋಟಿಯ ರಾಶಿ ಲೇಪವಾಗದು <p>ತಾಪ ಕಳೆವನು ಬಲು ದಯಾಪಯೋಧಿ || ೬ ||<p> <p>ಕವನ ರೂಪದಿ ಹರಿಯ ಸ್ತವನ ಮಾಡಿದ <p>ಭುವನ ಬೇಡಿದ ಮಾಧವನ ನೋಡಿದ || ೭ ||<p> <p>ರಂಗನೆಂದನಾ ಭಯವು ಹಿಂಗಿತೆಂದನು <p>ಮಂಗಳಾಂಗನು ಅಂತರಂಗ ಫಲದನು (ಭರಿತನು) || ೮ ||<p> <p>ಕಾಶಿ ನಗರದಿ ಇದ್ದ ವ್ಯಾಸದೇವನ <p>ಸೂಸಿ ಭಜಿಸಿದ ಉಲ್ಲಾಸದಿಂದಲಿ || ೯ ||<p> <p>ಚಿಂತೆ ಬ್ಯಾಡಿರೋ ನಿಶ್ಚಿಂತನಾಗಿರು <p>ಸಾಧು ಗುರುಗಳ ದಿವ್ಯಪಾದ ನಂಬಿರೋ || ೧೦ ||<p> <p>ಖೇದವಾಗದು ನಿಮಗೆ ಮೋದವಾಹದು <p>ಆದಿದೇವನ ಸುಪ್ರಸಾದ ವಾಹುದೋ || ೧೧ ||<p> <p>ತಾಪ ತಡೆವನು ಬಂದ ಪಾಪ ಕಡಿವನು <p>ಶ್ರೀಪತೀಶನಾ ಪದ ಸಮೀಪವಿಡುವನು 	|| ೧೨ ||<p> <p>ವೇದ ಓದಲು ಬಲು(ಬಹಳ) ವಾದ ಮಾಡಲು <p>ಹಾದಿ ದೊರೆಯದು ಬುಧರ ಪಾದ ನಂಬದೆ || ೧೩ ||<p> <p>ಗಂಗೆ ಮಿಂದರೆ ಮಲವು ಹಿಂಗಿತಲ್ಲದೆ <p>ರಂಗ ವೊಲಿಯನೂ ಭಕ್ತ ಸಂಗದೊರಿಯದೆ || ೧೪ ||<p> <p>ಲೆಖ್ಖವಿಲ್ಲದಾ ದೇಶ ತುಕ್ಕಿ ಬಂದರೆ |<p>ದುಃಖವಲ್ಲದೇ ಲೇಶ ಭಕ್ತಿ ದೊರೆಯದು 	|| ೧೫ ||<p> <p>ದಾನ ಮಾಡಲು ದಿವ್ಯ ಗಾನ ಮಾಡಲು <p>ಜ್ಞಾನ ದೊರೆಯದೂ ಯಿವರಧೀನವಾಗದೆ || ೧೬ ||<p> <p>ನಿಷ್ಠಿಯಾತಕೊ ಕಂಡ ಕಷ್ಟವ್ಯಾತಕೊ <p>ಧಿಟ್ಟ ಗುರುಗಳ ಪಾದಮುಟ್ಟ ಭಜಿಸಿರೊ || ೧೭ ||<p> <p>ಪೂಜೆ ಮಾಡಲು ಕಂಡ ಗೋಜು ಬೀಳಲು <p>ಬೀಜ ಮಾತಿನ ಫಲ ಸಹಜವಾಗದು || ೧೮ ||<p> <p>ಸುರರು ಯೆಲ್ಲರು ಯಿವರ ಕರವ ಪಿಡಿವರು <p>ತರುಳರಂದದಿ ಹಿಂದೆ ತಿರಗುತಿಪ್ಪರು 	|| ೧೯ ||<p> <p>ಗ್ರಹಗಳೆಲ್ಲವು ಯಿವರ್ಗೆ ಸಹಯವಾಗೋವು <p>ಅಹೋರಾತ್ರಿಲಿ ಸುಖದ ನಿವಹ ಕೊಡುವವು || ೨೦ ||<p> <p>ವ್ಯಾಧಿ ಬಾರದು ದೇಹಬಾಧೆ ತಟ್ಟದು <p>ಆದಿ ದೇವನ ಸುಪ್ರಸಾದವಾಹುದು || ೨೧ ||<p> <p>ಪತಿತ ಪಾಮರ ಮಂದಮತಿಗನಾ ಬಲು <p>ತುತಿಸಬಲ್ಲೆನೆ ಮಹಿಮೆ ಅತಿಶಯಂಗಳ 	|| ೨೨ ||<p> <p>ಕರುಣದಿಂದಲಿ ಎಮ್ಮ ಪೊರೆವನಲ್ಲದೆ <p>ದುರಿತಕೋಟಿಯಾ ಬೇಗ ತರಿದು ದಯದಲಿ || ೨೩ ||<p> <p>ಮಂದಮತಿಗಳು ಯಿವರ ಛಂದವರಿಯದೆ <p>ನಿಂದೆ ಮಾಡಲು ಭವದ ಬಂಧ ತಪ್ಪದು || ೨೪ ||<p> <p>ಇಂದಿರಾಪತಿ ಇವರ ಮುಂದೆ ಕುಣಿವನು <p>ಅಂದವಚನವು ನಿಜಕೆ ತಂದು ತೋರ್ದನು 	|| ೨೫ ||<p> <p>ಉದಯ ಕಾಲದಿ ಈ ಪದವ ಪಠಿಸಲು <p>ಮದಡನಾದರು ಜ್ಞಾನ ಉದಯವಾಹುದು || ೨೬ ||<p> <p>ಸಠೆಯಿದಲ್ಲವೊ ವ್ಯಾಸವಿಠಲ ಬಲ್ಲನೊ <p>ಪಠಿಸಬಹುದಿದು ಕೇಳಿ ಕುಟಿಲರಹಿತರು || ೨೭ ||`
    },
    {
    id: 55,
        title: "ವಿಜಯರಾಯ ಗುರು ರಾಜಾಧಿರಾಜ",
        dasaru: "ರಘುಪತಿವಿಠ್ಠಲದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಅರಭಿ, ತಾಳ : ಆದಿ<p> <p>ವಿಜಯರಾಯ ಗುರು ರಾಜಾಧಿರಾಜ ಮಹ<p>ರಾಜ ಶಿರೋರತುನ <p>ತ್ಯಜಿಸದೆ ನಿಮ್ಮ ಪಾದಾಬ್ಜವ ಬಿಡೆನೆಂಬೊ <p>ಸುಜನರಪಾಲಿಸಯ್ಯಾ || ಪ ||<p> <p>ಜ್ಜಾನ ಭಕುತಿ ಕೊಡು ಗಾನಶೀಲನಮಾಡು <p>ಹೀನಮನವ ಕೆಡಿಸೊ <p>ಆನೆಂಬೊ ಅಹಂಕಾರವನ್ನೆ ತೊಲಗಿಸೊ <p>ನಿನ್ನವರವನೆನಿಸೊ <p>ಧೇನಿಸುವಂದದಿ ಹರಿಯ ಪಾದಾಂಬುಜ <p>ಮಾನಸದಲಿ ಸರ್ವದ <p>ಕಾಣಿಸಿಕೊಡುವನು ಜೀವನು ನಿಜವೆಂಬ <p>ಧ್ಯಾನಮನಕೆ ಬರಲಿ || ೧ ||<p> <p>ಮೌನಿಯಾಗಿರಲಾರು ಹೀನತೆ ನುಡಿಯಾಲು <p>ಪ್ರಾಣ ಪ್ರೇರಕರಿಂದಲಿ <p>ಆನೆನಾಡುವನಲ್ಲ ಆನೆನೆನಿಪನಲ್ಲ <p>ಆನೆ ಸ್ವತಂತ್ರವಲ್ಲ <p>ದೀನನಾಗೆರಗಿ ಸಜ್ಜನರ ಪಾದಾಬ್ಜಕೆ <p>ರೇಣುನಾಗಿ ನಡೆದು <p>ನೀನೇವೆ ಗತಿಯೆಂದು ನಿನ್ನನೆ ಮೊರೆಹೊಕ್ಕೆ <p>ಕ್ಷೋಣಿಯೊಳಗೆ ಬಳಲಿ || ೨ ||<p> <p>ನಿಮ್ಮ ಕೊಂಡಾಡುವ ಬುಧರು ಕಾಣಲು ಅವ<p>ರೆಮ್ಮಾಪ್ತರೆಂದೆನ್ನಲಿ <p>ನಿಮ್ಮ ಪುಣ್ಯದ ಪುತ್ರ ಗೋಪಾಲದಾಸರು <p>ಎಮ್ಮ ರಕ್ಷಕರಾಗಲಿ <p>ಇಮ್ಮಹಿಯೊಳಗೇಸು ಕಾಲವಾದರು <p>ಪುಣ್ಯ ಸಮ್ಮಂಧ ಕೆಡದಿರಲಿ <p>ಸುಮ್ಮನನಸರೀಶ ರಘುಪತಿವಿಠ್ಠಲನು <p>ನಮ್ಮ ಸ್ವಾಮಿಯಾಗಲಿ || ೩ ||`
    },
    {
    id: 56,
        title: "ಭಜಿಸಿ ಬದುಕಿರೊ ದಿವ್ಯರಜವ ಧರಿಸಿರೋ",
        dasaru: "ತಂದೆವೇಣುಗೋಪಾಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `   ರಾಗ : ಅರಭಿ, ತಾಳ : -<p> <p>ಭಜಿಸಿ ಬದುಕಿರೊ ದಿವ್ಯರಜವ ಧರಿಸಿರೋ <p>ಅಜನಪಿತನ ಪ್ರಿಯರಾದ ವಿಜಯರಾಯರ || ಪ ||<p> <p>ಭೋಗಬಡದಲೆ ಸುಖಕೆ ಪೋಗಿ ಕೆಡದಲೆ <p>ನಾಗಶಯನನಾ ಭಜಿಸಿ ಜಾಗುಮಾಡದೆ || ೧ ||<p> <p>ಕುಜನ ಸಂಗವ ಬಲು ತ್ಯಜಿಸಿ ವೇಗದಿ <p>ಭಜನೆ ಮಾಡಿರೊ ನಮ್ಮ ವಿಜಯರಾಯರ || ೨ ||<p> <p>ಪೊಂದಿಯಿದ್ದೆನೊ ಭವದಿಂದ ಗೆದ್ದೆನೋ <p>ತಂದೆವೇಣುಗೋಪಾಲವಿಠಲ ಮನಕೆ ತೋರುವ || ೩ ||`
    },
    {
    id: 57,
        title: "ದಾಸರೆಂದರೆ ಪುರಂದರದಾಸರಯ್ಯ",
        dasaru: "ವ್ಯಾಸರಾಜರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಪುರಂದರ ದಾಸಾರ್ಯರ ಸ್ತೋತ್ರಗಳು
ರಾಗ: ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ದಾಸರೆಂದರೆ ಪುರಂದರದಾಸರಯ್ಯ <p>ವಾಸುದೇವ ಕೃಷ್ಣನ್ನ ಸೂಸಿ ಪೂಜಿಸುವ || ಪ ||<p> <p>ಗ್ರಾಸಕಿಲ್ಲದೆ ಪೋಗಿ ಪರರ ಮನೆಗಳ ಪೊಕ್ಕು<p>ದಾಸನೆಂದು ತುಲಸಿ ಮಾಲೆಗಳ ಧರಿಸಿ <p>ಬೇಸರಿಲ್ಲದೆ ಅವರ ಕಾಡಿ ಬೇಡಿ ಬಳಲಿಸುತ್ತ <p>ಕಾಸು ಗಳಿಸುವ ಪುರುಷ ಹರಿದಾಸನೇ || ೧ ||<p> <p>ಪಾಠಕನ ತೆರನಂತೆ ಪದಗಳನೇ ತಾಪಾಡಿ <p>ಕೂಟ ಜನರ ಮನಸು ತೋಷಪಡಿಸಿ <p>ಗೂಟನಾಮವನಿಟ್ಟು ಕೋವಿದನು ತಾನೆನುತ <p>ಬೂಟಿಕೆಯ ಮಾಡಿದವ ಹರಿದಾಸನೇ || ೨ ||<p> <p>ಡಂಬದಿಂ ಹರಿಸ್ಮರಣೆ ಮಾಡಿಜನರ ಮುಂದೆ <p>ಸಂಭ್ರಮದಿ ತಾನುಂಬ ಊಟಬಯಸೀ <p>ಅಂಬುಜೋದ್ಭವ ಪಿತನ ಆಗಮಗಳರಿಯದೆ <p>ತಂಬೂರಿ ಮೀಟಿದವ ಹರಿದಾಸನೇ 	||೩||<p> <p>ಯಾಯವಾರವಮಾಡಿ ವಿಪ್ರರಿಗೆ ಮೃಷ್ಟಾನ್ನ <p>ಪ್ರೀಯದಲಿ ತಾನೊಂದು ಕೊಡದ ಲೋಭಿ <p>ಮಾಯ ಸಂಸಾರದಲಿ ಮಮತೆ ಹೆಚ್ಚಾಗಿಟ್ಟು <p>ಗಾಯನವ ಮಾಡಲವ ಹರಿದಾಸನೆ || ೪ ||<p> <p>ನೀತಿಯಲ್ಲವನರಿತು ನಿಗಮವೇದ್ಯನ ನಿತ್ಯ <p>ಮಾತು ಮಾತಿಗೆ ಬಿಡದೆ ವರ್ಣಿಸುತಲಿ <p>ಗೀತ ನರ್ತನದಿ ಶ್ರೀ ಕೃಷ್ಣನ್ನ ಪೂಜಿಸುವ <p>ಪೂತಾತ್ಮರಾದ  ಪುರಂದರ ದಾಸರಯ್ಯ 	|| ೫ ||`
    },
    {
    id: 58,
        title: "ಅಡಿಗಳಿಗೊಂದಿಪೆ ಪುರಂದರ ಗುರುವೆ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಪುರಂದರ ದಾಸಾರ್ಯರ ಸ್ತೋತ್ರಗಳು
ರಾಗ : ಭೈರವಿ , ಅಟ್ಟತಾಳ<p> <p>ಅಡಿಗಳಿಗೊಂದಿಪೆ ಪುರಂದರ ಗುರುವೆ <p>ಕಡು ಜ್ಞಾನ ಭಕ್ತಿ ವೈರಾಗ್ಯದ ನಿಧಿಯೆ || ಪ ||<p> <p>ವರ ಮಧ್ವ ಮತವೆಂಬೊ ಕ್ಷೀರಾಂಬುಧಿಗೆ ಚಂದ್ರಮನಾದೆ <p>ಗುರು ವ್ಯಾಸರಾಯರಿಂದುಪದೇಶಗೊಂಡೆ <p>ಎರೆಡೆರಡು ಲಕ್ಷದಿ(ದೆ) ಪ್ಪತೈದು ಸಾವಿರ <p>ವರನಾಮಾವಳಿ ಮಾಡಿ ಹರಿಗರ್ಪಿಸಿದೆ || ೧ ||<p> <p>ಗಂಗಾದಿ ಸಕಲ ತೀರ್ಥಂಗಳ ಚರಿಸಿ ತು<p>ರಂಗವದನ ವೇದವ್ಯಾಸನ<p>ಹಿಂಗದೆ ಮನದಲ್ಲಿ ನೆನೆದು ನೆನೆದು ಮೆರೆವ <p>ಮಂಗಳ ಮಹಿಮೆಯ ನುತಿಸಿ ನುತಿಸಿ ನಾ || ೨ ||<p> <p>ನಿನ್ನತಿಶಯ ಗುಣ ವರ್ಣಿಸಲಳವಲ್ಲ <p>ನಿನ್ನ ಸೇವಕನ ಸೇವಕನೆಂತೆಂದು <p>ಪನ್ನಗಶಯನ ಮುಕುಂದನ ಕರುಣ ಪ್ರ <p>ಸನ್ನ ವಿಜಯವಿಠಲನ್ನ ಸಂಪನ್ನ 	|| ೩ ||`
    },
    {
    id: 59,
        title: "ಬೇಸರದೆ ಭಜಿಸಿರೋ ಪುರಂದರದಾಸರಾಯರ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಪುರಂದರ ದಾಸಾರ್ಯರ ಸ್ತೋತ್ರಗಳು
ರಾಗ : ಪೂರ್ವಿ , ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಬೇಸರದೆ ಭಜಿಸಿರೋ ಪುರಂದರದಾಸರಾಯರ <p>ಶ್ರೀಶ ನಿಮ್ಮನುದಾಸಿನ ಮಾಡದೆ <p>ಪೋಷಿಸುವ ಸಂತೋಷದಿಂದಲಿ || ಪ ||<p> <p>ಪುರಂದರಗಡದ ಒಳಗೆ ಹಿರಿಯ ಸಾಹುಕಾರ ನೆನಸಿ <p>ಪರಿಪರಿಯ ಸೌಖ್ಯವ ಸುರಿಸುತ್ತ ಇರುತಿರಲು ನರಹರಿ <p>ತ್ವರಿತದಿಂ ಬ್ರಾಹ್ಮಣನಾಗುತ್ತ ಕರುಣದಲಿ ಅವರು <p>ದ್ಧರಿಸಲೋಸುಗ ಮನೆಗೆ ಪೋಗುತ್ತ ಯಜಮಾನ ಕಂಡು <p>ಜರಿದು ಬ್ರಾಹ್ಮಣನ್ಹೊರಗೆ ಹಾಕಲು <p>ಮರುದಿವಸ ಮತ್ಹೋಗಿ ನಿಂತ || ೧ ||<p> <p>ಬಾರಿಬಾರಿಗು ಸಾಹುಕಾರನ ಮೋರೆಗ್ಹತ್ತಿ ಮೇರೆಯಿಲ್ಲದೆ <p>ಆರುತಿಂಗಳ ಬೆನ್ನು ಬೀಳುತ್ತ ನಾಯಕರು ಈತನ <p>ಆರು ಬಿಟ್ಟಾರೆಂದು ಬೈಯುತ್ತ ಬೇಸತ್ತು ಎರಡು <p>ಹೇರು ರೊಕ್ಕ ಮುಂದೆ ಸುರಿಯುತ್ತ ಅದರೊಳೊಂದು <p>ಡ್ಹಾರಿಸಿಕೋ ಎಂದು ಪೇಳಲು <p>ನಾರಾಯಣ ಬಿಟ್ಟೋದ ನಗುತ || ೨ ||<p> <p>ಹಿತ್ತಲಾ ಬಾಗಿಲಿಗೆ ಹೋಗಿ ಮತ್ತೆ ಆತನ ಮಡದಿಗಾಗಿ <p>ಹತ್ತಿ ಬಿದ್ದನು ವಿತ್ತ ತಾಯೆನುತ ತನ ಮಗನ ಮುಂಜ್ಯೆಂ <p>ದೆತ್ತಿಕದಿಂ ಬಾಯಿ ತೆರೆಯುತ್ತ ಆ ಪ್ರಾಣಿ ನುಡಿದಳು <p>ಎತ್ತಣ ದ್ರವ್ಯವು ತನಗೆನುತ ನಿನ್ನ ಮೂಗಿನ <p>ಮುತ್ತಿನ ಮೂಗುತಿಯನು ಕೊಡು ಎನೆ <p>ಉತ್ತಮಳು ತೆಗೆದಿತ್ತಳಾಗ || ೩ ||<p> <p>ಜೋಕೆಯಿಂ ಮೂಗುತಿಯನೊಯ್ದು ಆಕಿ ಗಂಡನ ಕಣ್ಣಿದುರಿಗೆ <p>ಹಾಕಿದನು ತಾ ಪಾಕಿ ಕೊಡುಯೆನುತ ಅದು ಕಂಡು ಯಿದು ನ 	<p>ಮ್ಮಾಕಿದೆಂದು ಈತ ನುಡಿಯುತ್ತ ಅನ್ಯರದು ಯಿಂಥಾ <p>ದ್ಯಾಕೆ ಯಿರಬಾರದೆನ್ನುತ್ತಾ ಬೆಲೆ ಹೇಳು ಎನಲು <p>ನಾಕು ನೂರು ಶುಭ್ರ ಕೊಡು ಎಂ <p>ಧ್ಹಾಕಿ ಹೋದನು ತಿರುಗಿ ಬಾರದೆ || ೪ ||<p> <p>ತಿರುಗಿ ಬ್ರಾಹ್ಮಣ ಬಾರದಿರಲು ಕರೆದು ತನ್ನ ಹೆಂಡತಿಯ <p>ಬರಿಯ ನಾಸಿಕವನ್ನೆ ಕಂಡನು ಮೂಗುತಿಯು ಎಲ್ಲೆನೆ <p>ಮುರಿದಿಹದು ಎಂದಾಕೆ ಪೇಳಿದಳು ಒಳಗ್ಹೊಗೊಗಿ ತರದಿರೆ <p>ಅರಿವೆ ನಿನ್ನ ಜೀವವೆಂದನು ವಿಷಕೊಂಬೆನೆಂದು <p>ಕರದಿ ಬಟ್ಟಲ ಧರಿಸಲಾಕ್ಷಣ ತ್ವರಿತದಲಿ <p>ನರಹರಿ ಅದರೊಳ್ಹಾಕಿದ || ೫ ||<p> <p>ಹರುಷದಿಂ ಮೂಗುತಿಯನೊಯ್ದು ಪುರುಷನ ಕೈಯೊಳಗೆ ಇಡಲು <p>ತರಸಿ ತನ್ನಲ್ಲಿದ್ದ ಪೆಟ್ಟಿಗೆಯ ಅದು ಕಾಣದಿರಲು <p>ಬೆರಗಾಗಿ ನೋಡಿದನು ಮಡದಿಯ ನಿಜಪೇಳುಯೆನಲು <p>ಅರಸಿ ಪೆಳ್ದಳು ಕೊಟ್ಟ ಸುದ್ದಿಯ ಅಭಿಮಾನಕಂಜಿ <p>ಅರದು ವಿಷವವನು ಕುಡಿವೆನೆನಲು <p>ಸಿರಿರಮಣ ತಾ ಕೊಟ್ಟ ಖರಿಯಾ || ೬ ||<p> <p>ದೇವ ದೇವನು ಎನ್ನ ಮನದ ಭಾವವನು ತಿಳಿವುದಕೆ <p>ತಾ ವೃದ್ದ ಬ್ರಾಹ್ಮಣನಾಗಿ ಬಂದಿದ್ದ ಪರಿಪಕ್ವವೆನಗಿ <p>ನ್ನಾವ ಕಾಲಕ್ಕಾಗಬೇಕೆಂದ ವೈರಾಗ್ಯ ಭಾವದಿ <p>ಜೀವಿಸಿ ಕೋಡಿರುವದೇ ಛಂದ ಹೀಗೆನುತ ಮನೆ ಧನ <p>ಕೋವಿದರ ಕರೆದಿತ್ತು ಹರುಷದಿ <p>ಕಾವನಯ್ಯನ ದಾಸನಾದ 	|| ೭ ||<p> <p>ಲಕ್ಷ್ಮೀಪತಿಯ ಪಾದದಲ್ಲಿ ಲಕ್ಷವಿಟ್ಟು ವ್ಯಾಸರಾಯರ <p>ಶಿಕ್ಷೆಯಿಂದಲಿ ಅಂಕಿತವ ಕೊಳ್ಳುತ್ತ ಪದ ಕೊರತೆ ಐದು <p>ಲಕ್ಷಪದ ಸುಳಾದಿ ಪೇಳುತ್ತ ಪ್ರತಿದಿವಸದಲ್ಲು <p>ಪಕ್ಷಿವಾಹನ ನಾಟ್ಯವಾಡುತ್ತ ಅಪರೋಕ್ಷ ಪುಟ್ಟಲು <p>ಮೋಕ್ಷ ಸ್ಥಾನಕೆ ಕರೆದೊಯ್ದು ಅ <p>ಧೋಕ್ಷಜನು ಸಂರಕ್ಷಿಸಿದ || ೮ ||<p> <p>ಘೋರನರಕದಲ್ಲಿ ಬಿದ್ದ ಅಪಾರಜನರು ಚೀರುತಿರಲು <p>ದ್ಧಾರಮಾಡಿದ ನಾರದರಿವರು ಅವತಾರ ಮಾಡಿ <p>ಧಾರುಣಿಯಲಿ ಮತ್ತೆ ಬಂದರು ಸರ್ವೋತ್ತಮ ಹರಿ <p>ನಾರಾಯಣನೇ ಎಂದು ಸಾರಿದರು ಹೀಗೆಂದು ತಿಳಿಯಲು <p>ಮಾರಜನಕ ವಿಜಯವಿಠ್ಠಲ <p>ಆರಿಗಾದರು ಒಲಿವ ಕಾಣಿರೋ 	|| ೯ ||`
    },
    {
    id: 60,
        title: "ಹಿಂದಿನ ಸುಕರ್ಮವೇಸೊ ಬಂದೊದಗಿದವು",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ: ಭೈರವಿ, ತಾಳ: ಅಟ್ಟತಾಳ<p> <p>ಹಿಂದಿನ ಸುಕರ್ಮವೇಸೊ ಬಂದೊದಗಿದವು ವರ <p>ದೇಂದ್ರರಾಯ ಬಂದ ನಮ್ಮ ಮಂದಿರಕಿಂದು || ಪ ||<p> <p>ಮುತ್ತಿನ ಅಂದಣದೊಳು ಸತ್ತಿಗಿ ನೆರಳಲಿ ಪ್ರ <p>ಶಸ್ತವಾಗಿ ವೇದಶಾಸ್ತ್ರ ವತ್ತಿ ಓದುತ <p>ಉತ್ತಮ ಬುಧರ ಕೂಡ ಭೃತ್ಯರ ಸಂಗಡ ಬಲು <p>ಹತ್ತೆಂಟು ಬಿರುದಾವಳಿ ಯುಕ್ತ ಬಂಧರು || ೧ ||<p> <p>ತಂಡ ತಂಡಕ್ಕೆ ಜನರು ಹಿಂಡುಗೂಡಿ ಫಲಗಳ <p>ಕೊಂಡು ಬಂದು ಮಾಡುವರು ದಂಡ ಪ್ರಣಾಮ <p>ಪಂಡಿತಾಗ್ರಗಣ್ಯರು ಭೂಮಂಡಲದೊಳಾಗ ಶ್ರೀಯಾ <p>ಖಂಡಲನಂತೆ ತೋರ್ಪಾ ಕಮಂಡಲಧಾರ 	|| ೨ ||<p> <p>ಶ್ರೀಕರ ಪ್ರಾಣೇಶವಿಠ್ಠಲನೇಕಾಂತದಿ ಭಜಿಸುವಲ್ಲಿ <p>ನಿಕುಂಭಿಣಿಯೋಳಗೀತಗೆ ಕಾಣೆ ನಾ ಈಡಾ <p>ನೀ ಕಾಯಬೇಕೆಂದವರ ಶೋಕವ ಪರಿಹರಿಸಿ <p>ಜೋಕೆ ಮಾಡುವನು ನಿತ್ಯ ದೈಶಿಕ ಕುಲಪತಿ 	|| ೩ ||`
    },
    {
    id: 61,
        title: "ಪಾಲಿಸೊ ಪಾಲಿಸೊ ಕರುಣಾಲಯ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ಪದ : ೨೫	  ರಾಗ: ಸುರಟಿ, ತಾಳ: ಅಟ್ಟತಾಳ<p> <p>ಪಾಲಿಸೊ ಪಾಲಿಸೊ ಕರು <p>ಣಾಲಯ ವರದೇಂದ್ರಮುನಿ ಸುಖಸಾಂದ್ರ 	|| ಪ ||<p> <p>ಪುಣ್ಯ ಮಂದಿರವಾಸ ಸನ್ನುತ ಜನಪಾಲ <p>ಬನ್ನ ಬಡಿಸದಲೆ ಎನ್ನನುದ್ಧರಿಸೋ || ೧ ||<p> <p>ದೀನ ಸುರದ್ರುಮ ಹೀನ ಪಂಕಜ ಸೋಮ <p>ಮಾನಿ ಸುಜ್ಞಾನಿ ಇನ್ನೇನು ಬಣ್ಣಿಪೆನು || ೨ ||<p> <p>ತ್ರುಟಿ ಮಾತ್ರ ಬಿಡದಲೆ ಘಟನೆಯ ಮಾಡಿಸೋ <p>ಸಟೆಯಲ್ಲ ಪ್ರಾಣೇಶವಿಠಲನ್ನ ಸ್ಮರಣೆ || ೩ ||`
    },
    {
    id: 62,
        title: "ವಂದನೆ ಮಾಡಿರೈ ಗುರು ವರದೇಂದ್ರರ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ಆದಿತಾಳ<p> <p>ವಂದನೆ ಮಾಡಿರೈ ಗುರು ವರದೇಂದ್ರರ ಪಾಡಿರೈ <p>ಬಂದ ದುರಿತಗಳ ಹಿಂದೆ ಮಾಡಿ ಸುಖ <p>ತಂದುಕೊಡುವ ದಯಾಸಿಂಧು ಯತೀಂದ್ರರ || ಪ ||<p> <p>ಮರುತ ಮತಾಂಬುಧಿ ಸೋಮನೆನಿಪ ವಸುಧೇಂದ್ರ | ಸದ್ಗುಣ ಸಾಂದ್ರ <p>ಗುರುಗಳ ಕರಕಮಲದಿ ಜನಿಸಿದ ಸುಕುಮಾರ | ಕುಜನ ಕುಠಾರ<p>ನೆರೆನಂಬಿದ ಭಕುತರನನುದಿನದಲಿ ಪೊರೆವ | ದುರಿತವ ತರಿವ<p>ಧರೆಯೊಳು ತ್ಯಾಗದಿ ಕರ್ಣನ ಮರೆಸಿದ ನೋಡಿ |ವರಗಳ ಬೇಡಿ || ೧ ||<p> <p>ಕರಿ ಹಿಂಡೊಳು ಹರಿ ಹೊಕ್ಕ ತೆರದಿ ವಾದಿಗಳ |ಕೀಳು ಮತಗಳ<p>ವರ ಶಾಸ್ತ್ರಗಳಲಿ ಗೆಲಿದು ಸುಬುದ್ಧಿಯ ವರದ |ಜಗದೊಳು ಮೆರೆದ <p>ಶರಭಂಗವರದ ಚರಣ ಸರಸೀರುಹ ಭೃಂಗ |ವಿಷಯ ಅಸಂಗ <p>ಸ್ಮರಣೆಯ ಮಾಡೆ ಪಿಶಾಚ ರೋಗಗಳ ಭಯವೂ | ಮುಟ್ಟದಲಿಹವೂ || ೨ ||<p> <p>ಸಾನುರಾಗದಲಿ ಶ್ರೀ ರಾಘವೇಂದ್ರರ ಸ್ತೋತ್ರ | ಮಾಳ್ಪ ಸುಪಾತ್ರ <p>ಜಾನಕಿಪತಿಯಾನಂದದೊಳಿವರಿಗೆ ವಲಿವ | ಹೃದಯದಿ ಸುಳಿವ <p>ದೀನ ದಯಾಳು ಅಪರಿಮಿತ ಮಹಿಮ ಗುಣಾಢ್ಯ | ವಾದದಿ ಧಾರ್ಡ್ಯಾ <p>ಧ್ಯಾನಿಸೆ ಮನದೊಳು ಜ್ಞಾನ ಕೀರ್ತಿ ಸುಖ ಕೊಡುವ | ಅಘಗಳ ಕಡಿವ || ೩ ||<p> <p>ವಿಷ್ಣುನ ಲೋಕ ಪ್ರವೇಶ ಮಾಡಿದ ಚರಿಯಾ | ಕೇಳಿರಿ ಪರಿಯ<p>ಶಿಷ್ಟ ಜನರು ವಿಶ್ವಾವಸು ನಾಮಕ ಅಬ್ದ | ಆಷಾಢ ಶುದ್ಧ <p>ಷಷ್ಟಿಯು ಕುಜವಾಸರ ಉತ್ತರ ನಕ್ಷತ್ರ | ವರ ಪುಣ್ಯ ಕ್ಷೇತ್ರ <p>ನಟ್ಟ ನಡುವೆ ವೃಂದಾವನ ಮಧ್ಯ ದೊಳಿರುವ | ಸೌಖ್ಯವ ಸುರಿವಾ || ೪ ||<p> <p>ಆನೆ ಹಂಡೆ ವಸನಗಳು ದ್ರವ್ಯವು ನಾನಾ | ಮಾಡಿದ ದಾನಾ <p>ಆ ನಗರದಿ ಬಹು ಮಂದಿಯು ಭಕುತಿಯ ಲಿಂದಾ | ಪೂಜಿಪ ಚಂದ <p>ಸೂನು ಪಡೆದು ಸುಖ ಪಡುವರು ಸರ್ವರು ನಿತ್ಯಾ | ಈತನ ಸತ್ಯಾ <p>ನಾನೆಂತುಸಿರಲಿ ಪ್ರಾಣೇಶವಿಠಲನ ದಾಸಾ | ಮುನಿ ಉತ್ತಂಸ || ೫ ||`
    },
    {
    id: 63,
        title: "ಗುರುರಾಯಾ ಗುರುರಾಯಾ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ಆದಿತಾಳ<p> <p>ಗುರುರಾಯಾ ಗುರುರಾಯಾ <p>ತರಣಿಪ್ರಕಾಶ ಯತಿಪ ವರದೇಂದ್ರ || ಪ ||<p> <p>ಬೆಂದೆನೊ ಭವದೊಳು ತಂದೆ ನೀ ಬಹು ತ್ವರೆ <p>ಯಿಂದ ಕರಪಿಡಿಯೊ ಮಂದ ದಯಾಳೋ || ೧ ||<p> <p>ಆರೇನು ಮನುಜರು ದೂರುವ ಮಾತನು <p>ಆರಿಗುಸುರಲಿ ನಿವಾರಿಸೋ ಸ್ವಾಮಿ || ೨ ||<p> <p>ನೀನೊಲಿಯಲು ಭಯ ಕಾಣಿಸಿಕೊಂಬುದೆ <p>ಹೀನಮತಟವಿ ಕೃಶಾನು ಮಹಾತ್ಮ || ೩ ||<p> <p>ಮೇದಿನೀಪರು ಬೆರಗಾದರು ದಾನಕೆ <p>ಮೋದಮುನಿ ಮತ ಮಹೋದಧಿ ಚಂದ್ರ || ೪ ||<p> <p>ಕಾಷಾಯವಸನೀ ದೇಶಿಕ ವರ ಪ್ರಾ <p>ಣೇಶವಿಠಲನವರ ಸಲಹುವದೋ || ೫ ||`
    },
    {
    id: 64,
        title: "ಸಾಗಿಬಾರೊ ಗುರು",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ಕುಲಕಾಂಬೋಧಿ, ತಾಳ: ಆದಿ<p> <p>ಸಾಗಿಬಾರೊ ಗುರುರಾಘವೇಂದ್ರರಾಯ <p>ವರ ಸತ್ಕವಿಗೇಯಾ || ಪ ||<p> <p>ಕೂಗುತ ಕರೆಯುವ ಭಾಗವತರ ಮೊರೆಯ<p>ಲಾಲಿಸೊ ಮುನಿವರ್ಯಾ || ಅ.ಪ ||<p> <p>ಪಾವನ ಘನ ವೃಂದಾವನ ಮಂದಿರನೆ <p>ಸದ್ಗುಣ ಬಂಧುರನೆ <p>ಪಾವಮಾನಿ ಮತ ಶರದಿಗೆ ಚಂದಿರನೆ <p>ದರ ಸಮಕಂದರನೆ <p>ಛಾವಣಿಪುರ ಸುಜನಾವಳಿ ಕೋರಿಕೆಯ<p>ಗರೆಯಲು ಶುಭಕಾಯ || ೧ ||<p> <p>ಶರಣು ಜನರು ಮೈಮರೆತು ಕರೆಯಲಾಗಿ <p>ನಿಲ್ಲದೆ ವರಯೋಗಿ<p>ಭರದಿಬಂದು ಕರಪಿಡಿಯುವ ಧೊರೆ ನೀನು<p>ಎಂದರಿಪೆವು ಸುರಧೇನು <p>ಕರುಣಾಕರ ಗತಿ ನಾಯಕ ನೀನೆಂದು <p>ಭಜಿಪೆವು ದಯಸಿಂಧು || ೨ ||<p> <p>ಶ್ಯಾಮಸುಂದರನ ಪ್ರೇಮವ ಪಡೆದಾತ <p>ಜಗದೊಳು ಪ್ರಖ್ಯಾತ <p>ನೇಮದಿ ಭಜಿಪರ ಕಾಮಿತ ಕೊಡುವಾತ <p>ದೈಶಿಕ ಕುಲನಾಥ <p>ಹೇಮಶಯ್ಯಾ ಸುಕುಮಾರ ಮಮತೆಯಿಂದ <p>ಮಂತ್ರಾಲಯದಿಂದ || ೩ ||`
    },
    {
    id: 65,
        title: "ಬೃಂದಾವನ ನೋಡಿರೋ ರಾಘವೇಂದ್ರರ",
        dasaru: "ಮಾನಮಧುರೈದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ಬೃಂದಾವನ ನೋಡಿರೋ ರಾಘವೇಂದ್ರರ 	|| ಪ ||<p> <p>ಬೃಂದಾವನ ನೋಡಿ ಆನಂದ ಮದವೇರಿ <p>ಛಂದದಿ ದ್ವಾದಶ ಪುಂಡ್ರಾಂಕಿತಗೊಂಬ || ಅ.ಪ ||<p> <p>ತುಂಗಭದ್ರ ನದಿಯ ತೀರದಿ ನಿಂತು <p>ತುಂಗ ಮಂಟಪ ಮಧ್ಯದಿ <p>ಶೃಂಗಾರ ತುಲಸಿ ಪದ್ಮಾಕ್ಷರಗಳಿಂದ <p>ಮಂಗಳಕರ ಮಹಾ ಮಹಿಮೆಯಿಂದೊಪ್ಪುವ || ೧ ||<p> <p>ದೇಶದೇಶದಿ ಮೆಚ್ಚುತ ಇಲ್ಲಿಗೆ ಬಂದು <p>ವಾಸವಾಗಿ ಸೇವಿಪ <p>ಭಾಷೆ ಕೊಟ್ಟಂದದಿ ಬಹುವಿಧ ವರಗಳ <p>ಸೂಸುವ ವರ ಮಹಾ ಮಹಿಮೆಯಿಂದೊಪ್ಪುವ || ೨ ||<p> <p>ನಿತ್ಯ ಸನ್ನಿಧಿ ಸೇವಿಪ ಭಕ್ತರಿಗೆಲ್ಲ <p>ಮತ್ತೇ ಅಭಿಷ್ಟವಗರೆವ <p>ಸತ್ಯದ ಗುಣಸಿಂಧು ವೆಂಕಟವಿಠಲನ <p>ನಿತ್ಯ ಸನ್ನಿಧಿಯಿಂದ ನಿರುತ ಪೂಜೆಯಗೊಂಬ 	|| ೩ ||`
    },
    {
    id: 66,
        title: "ಧರೆಯೊದ್ಧಾರಕೆ ಮೆರೆವರು",
        dasaru: "ವಿಠಲೇಶರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ಧರೆಯೊದ್ಧಾರಕೆ ಮೆರೆವರು ಗುರುಗಳು <p>ವರ ಮಂತ್ರಾಲಯದಲ್ಲಿ || ಪ ||<p> <p>ವರ ಪ್ರಹ್ಲಾದರು ವ್ಯಾಸ ಪ್ರಭುಗಳು <p>ವರ ತುಂಗಾತಟದಲ್ಲಿ || ಅ.ಪ ||<p> <p>ಕೊರೆದಿಹ ಕಂಭದಿ ಹರಿಯನು ತೋರಿದ <p>ಹರಿನಾಮವ ಜಗದಲ್ಲಿ <p>ಮೆರೆಸಿದ ವರ ಪ್ರಹ್ಲಾದರು ಮೆರೆವರು <p>ವರ ತುಂಗಾತಟದಲ್ಲಿ || ೧ ||<p> <p>ಹರಿಮತ ಸಾರುವ ಹರಿಪದ ಹಾಡುವ <p>ಪರಿಪರಿ ವಿಧ ಪದದಲ್ಲಿ <p>ಇಳೆಯೊಳು ಸಾರಿದ ವ್ಯಾಸರು ಮೆರೆವರು <p>ವರ ತುಂಗಾತಟದಲ್ಲಿ || ೨ ||<p> <p>ಧರೆಯೊಳು ಮುಸುಕಿದ ತಮವನು ತೆರೆಯಲು<p>ಹರುಷದಿ ಕಲಿಯುಗದಲ್ಲಿ <p>ಗುರು ರಾಘವೇಂದ್ರರು ಕರ ಮೆರೆದಿಹರು <p>ವರ ತುಂಗಾತಟದಲ್ಲಿ || ೩ ||<p> <p>ಕರೆದರೆ ಬರುವರು ಅರೆಘಳಿಗಿರದಲೆ <p>ಕರಕಶ ಹೃದಯಿಗಳಲ್ಲಾ <p>ಧರೆಯೊಳು ಗುರುಗಳ ಮೊರೆಯಿಡಲಾರದ <p>ನರರೆ ಪಾಪಿಗಳೆಲ್ಲಾ || ೪ ||<p> <p>ಗುರುಪದ ಸೇವಿಸೆ ಹರುಷದಿ ಭಾವಿಸೆ <p>ಗುರುಪದಹಾರವನಿಂದು <p>ಇರಿಸಿದೆ ಪದದೊಳು ಹರಿವಿಠ್ಠಲೇಶನೆ <p>ನಿರುತದಿ ಪಾಲಿಪುದೆಂದು || ೫ ||`
    },
    {
    id: 67,
        title: "ಎದ್ದು ಬರುತಾರೆ ನೋಡೆ",
        dasaru: "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ಎದ್ದು ಬರುತಾರೆ ನೋಡೆ ತಾವೆದ್ದು ಬರುತಾರೆ ನೋಡೆ || ಪ ||<p> <p>ಮುದ್ದು ವೃಂದಾವನ ಮಧ್ಯದೊಳಗಿನಿಂದ <p>ತಿದ್ದಿ ಹಚ್ಚಿದ ನಾಮ ಮುದ್ರೆಗಳೊಪ್ಪುತಲಿ 	|| ಅ.ಪ ||<p> <p>ಗಳದೊಳು ಶ್ರೀ ತುಳಸಿ ನಳಿನಾಕ್ಷ ಮಾಲೆಗಳು<p>ಚಲುವ ಮುಖದೊಳು ಪೊಳೆವ ದಂತಗಳಿಂದ || ೧ ||<p> <p>ಹೃದಯ ಸದನದಲ್ಲಿ ಪದುಮನಾಭನ ಭಜಿಸಿ <p>ಮುದ ಮನದಿಂದ ನಿತ್ಯ ಸದಮಲ ರೂಪತಾಳಿ 	|| ೨ ||<p> <p>ದಾತ ಗುರು ಜಗನ್ನಾಥ ವಿಠಲನ್ನ <p>ಪ್ರೀತಿಯ ಪಡಿಸುತ ದೂತರ ಪೊರೆಯುತ್ತ 	|| ೩ ||`
    },
    {
    id: 68,
        title: "ರಾಘವೇಂದ್ರ ಪರಾಕು",
        dasaru: "ಶ್ರೀಶಪ್ರಾಣೇಶದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಘವೇಂದ್ರ ಪರಾಕು | ಪರಾಕು || ಪ ||<p> <p>ಪರಿಮಳ ವಿರಚಿಸಿದವನೆ ಪರಾಕು || ಅ.ಪ ||<p> <p>ಧರೆಯೊಳು ಮಂತ್ರ ನಿಲಯನೆ ಪರಾಕು <p>ಗುರು ಸುಧೀಂದ್ರರ ಕುವರ ಪರಾಕು || ೧ ||<p> <p>ಆಸೇತು ಹೇಮಾದ್ರಿ ಮೆರೆವ ಪರಾಕು <p>ದೇಶಿಕ ಶ್ರೇಷ್ಠ ನಿರ್ದುಷ್ಟ ಪರಾಕು 	|| ೨ ||<p> <p>ಶ್ರೀಶಪ್ರಾಣೇಶವಿಠಲನೇ ಪರಾಕೆಂದು <p>ಆಸೆಯಿಂದಲಿ ಭಜಿಪೆ ಪರಾಕು || ೩ ||`
    },
    {
    id: 69,
        title: "ರಾಯರ ಭಾಗ್ಯವಿದು ರಾಘವೇಂದ್ರ",
        dasaru: "ಮಾನಮಧುರೈದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ಮೋಹನ,  ತಾಳ : ರೂಪಕ<p> <p>ರಾಯರ ಭಾಗ್ಯವಿದು ರಾಘವೇಂದ್ರ || ಪ ||<p> <p>ಕಾಯಜಪಿತನಂಘ್ರಿ ಸೇವೆಮಾಡುವದೆಲ್ಲಾ || ಅ.ಪ ||<p> <p>ಹರಿಹರಿ ಎಂದು ಮೊರೆಯಿಡಲಾಕ್ಷಣ <p>ನರಹರಿ ಕಂಭದಿ ತ್ವರಿತದಿ ಬಂದುದು || ೧ ||<p> <p>ಬಾಲ ಯತಿಯು ಮೈಮರೆತು ಪಾಡುತಲಿರೆ <p>ಗಾನಲೋಲನು ಕುಣಿಕುಣಿದಾಡಿದುದೆಲ್ಲ || ೨ ||<p> <p>ಮಂತ್ರ ಸದನದಿ ಸಂತತ ಸೇವಿಪರಿಗೆ <p>ಕಂತುಪಿತನ ಕಾರುಣ್ಯ ದೊರೆಯುವದೆಲ್ಲಾ 	|| ೩ ||<p> <p>ಸ್ನಾನ ಧ್ಯಾನ ಜಪತಪ ವ್ರತ ಸಾಧನ <p>ಮಾಲೋಲನ ದಯದಿಂದ ನಡೆಯುವದೆಲ್ಲಾ || ೪ ||<p> <p>ಕ್ಷಣ ಬಿಡದಲೆ ವೆಂಕಟವಿಠಲನ ಪಾದ <p>ಕುಣಿದು ಪಾಡಿ ಸದ್ಗತಿಯ ಪಡೆಯುವದೆಲ್ಲಾ || ೫ ||`
    },
    {
    id: 70,
        title: "ತುಂಗಾತೀರದಿ ನಿಂತ ಶ್ರೀ ಯತಿವರನಾರೆ",
        dasaru:  "ಅಭಿನವಜನಾರ್ದನರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ಮೋಹನ,  ತಾಳ : ರೂಪಕ<p> <p>ತುಂಗಾತೀರದಿ ನಿಂತ ಶ್ರೀ ಯತಿವರನಾರೆ ಪೇಳಮ್ಮಯ್ಯಾ <p>ಸಂಗೀತ ಪ್ರೀಯ ಮಂಗಳ ಸುಗುಣ ತ<p>ರಂಗ ಮುನಿಕುಲೋತ್ತುಂಗ ಕಾಣಮ್ಮ  	|| ಪ ||<p> <p>ಚಲುವ ಸುಮುಖ ಫಣಿಯಲ್ಲಿ ತಿಲಕ ನಾಮಗಳು ಪೇಳಮ್ಮಯ್ಯ <p>ಜಲಜಮಣಿ ಕೊರಳಲ್ಲಿ ಶ್ರೀತುಲಸಿ ಮಾಲೆಗಳು ಪೇಳಮ್ಮಯ್ಯಾ <p>ಸುಲಲಿತ ದಂಡಕಮಂಡಲ ಧರಿಸಿಹ್ಯನ್ಯಾರೆ ಪೇಳಮ್ಮಯ್ಯಾ<p>ಖುಲ್ಲ ಹಿರಣ್ಯಕನಲ್ಲಿ ಜನಿಸಿದ <p>ಪ್ರಹ್ಲಾದನು ತಾನಿಲ್ಲಿಹನಮ್ಮ 	|| ೧ ||<p> <p>ಸುಂದರ ಚರಣಾರವಿಂದ ಸುಭಕುತಿಗಳಿಂದ ಪೇಳಮ್ಮಯ್ಯ<p>ವಂದಿಸಿ ಸ್ತುತಿಸಲು ಬಂದ ಸುಖ ಸುರವೃಂದ ಪೇಳಮ್ಮಯ್ಯ<p>ಚಂದದಲಂಕೃತ ವೃಂದ ಭೂಮಿ ಸುರರಿಂದ ಪೇಳಮ್ಮಯ್ಯ<p>ಹಿಂದೆ ವ್ಯಾಸಮುನಿ ಎಂದೆನಿಸಿದ ಕ <p>ರ್ಮಂದಿಗಳರಸಘವೀಂದ್ರ ಕಾಣಮ್ಮ || ೨ ||<p> <p>ಅಭಿನವಜನಾರ್ದನ ವಿಠಲನ ಪದ ಧ್ಯಾನಿಸುವನು ಪೇಳಮ್ಮಯ್ಯ <p>ಅಭಿವಂದಿತರಿಗೆ ಅಖಿಳಾರ್ಥಗಳ ಸಲಿಸುವ ಪೇಳಮ್ಮಯ್ಯ <p>ನಭಮಣಿಯಂದದಿ ಈ ಭವದಿ ಬಲು ರಾಜಿಸುವ ಪೇಳಮ್ಮಯ್ಯ<p>ಶುಭಗುಣನಿಧಿ ಶ್ರೀ ರಾಘವೇಂದ್ರ ಗುರೊ<p>ಅಬುಜಭವಾಂಡದಿ ಪ್ರಬಲ ಕಾಣಮ್ಮ || ೩ ||`
    },
    {
    id: 71,
        title: "ರಾಘವೇಂದ್ರ ನಿನ್ನ ಪಾದ ಸರಸಿಜಕೆ",
        dasaru:  "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ :  ವರಾಳಿ, ತಾಳ : ಆಟ್ಟ<p> <p>ರಾಘವೇಂದ್ರ ನಿನ್ನ ಪಾದ ಸರಸಿಜಕೆ <p>ಬಾಗುವೆ ಮನ್ಮನದರಿಕೆ ಪೂರೈಸೊ || ಪ ||<p> <p>ವಾಸುದೇವಾರ್ಚಕ ಭೂಸುರವಂದಿತ <p>ದೋಷವ ಕಳೆವದು ದೇಶಿಕವರ್ಯ 	|| ೧ ||<p> <p>ವಿಷಯಂಗಳೆಲ್ಲ ದಹಿಸಿ ಯೋಗ ಮಾರ್ಗದಿಂ <p>ವಸುದೇವ ಪುತ್ರನೊಲಿಸಿಕೊಂಡ ಶಕ್ತ || ೨ ||<p> <p>ಭೂತ ಪ್ರೇತಗಳ ಬಲಾತುರದಲಿ ಕಳೆವ<p>ತುಂಗಮಹಿಮನೆ ಭೂತಲದೊಳಗೆ 	|| ೩ ||<p> <p>ಅಂಗಜ ಶರದೂರ ಮಂಗಳ ವಿಗ್ರಹ <p>ತುಂಗತೀರವಾಸ ಪಿಂಗಳ ತೇಜ || ೪ ||<p> <p>ದಂಡ ಕಾಷಾಯ ಕಮಂಡಲಧರ ಪ್ರ <p>ಚಂಡ ಮಹಾತ್ಮಾ ಸು ಪಂಡಿತರೊಡೆಯ	|| ೫ ||<p> <p>ಸಾರುವ ಶರಣರ ಘೋರಿಸುತಿಪ್ಪ ಸಂ <p>ಸಾರ ಕಡಲಿಗೆ ಕರೀರ ಸಂಭವನೇ 	|| ೬ ||<p> <p>ಮೊರೆಹೊಕ್ಕ ದಾಸರ ಮರೆಯದೆ ಸಲಹಯ್ಯ <p>ಪರಮತ ಉರಗಕ್ಕೆ ಗರುಡನೆನಿಪನೆ || ೭ ||<p> <p>ತಂದೆ ಪಾಲಿಸೊ ದಯಾಸಿಂಧು ಜಗದ್ಗುರು <p>ಮಂದಮತಿಗಳೆಂಬ ಇಂಧನಕ್ಕನಲ || ೮ ||<p> <p>ವಟುವಪು ಪ್ರಾಣೇಶವಿಠಲನ ನಿಜದಾಸ <p>ಸಟೆಯಲ್ಲ ಸಂಸಾರ ಕಟಕಟಿ ಬಿಡಿಸೋ || ೯ ||`
    },
    {
    id: 72,
        title: "ರಾಘವೇಂದ್ರ ರಾಯಾ ನೀ",
        dasaru:  "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಘವೇಂದ್ರ ರಾಯಾ ನೀ <p>ವೇಗದಿ ಪಿಡಿಯನ್ನ ಕೈಯಾ 	|| ಪ ||<p> <p>ಆಗಮ ಸಂಚಿತ ಭೋಗಗಳುಳ್ಳ ಭವ <p>ಸಾಗರದೊಳು ಬಿದ್ದೆ ಬ್ಯಾಗನೆ ನೀ ಬಂದು 	|| ಅ.ಪ ||<p> <p>ಭಾವ ದ್ರವ್ಯ ಕ್ರಿಯಾದ್ವೈತ ಇದರನು <p>ಭಾವವ ತಿಳಿಯದೆ ನಿರುತ <p>ಸೇವಿಸಿ ಸಂತತ ಈ ವಿಧ ನರರನು <p>ದೇವರೆಂದನುದಿನ ಭಾವಿಸಿದೆ ನಾ || ೧ ||<p> <p>ಅಸನ ವಸನಕ್ಕಾಗಿ ನಾ ಪರವಶದಲೆ <p>ಶಿರಬಾಗಿ ಅಸಮ ನಿಮ್ಮಯ ಪಾದ<p>ಬಿಸಜ ಭಜಿಸದಲೆ ವಸುಮತಿಯೊಳು ಬಲು <p>ಹಸನಗೆಟ್ಟೆ ನಾ ಪಿಡಿ ಎನ್ನ ಕೈಯ || ೨ ||<p> <p>ಸಿರಿವರ ಗುರುಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಪರಿಸರ ವರನಾಥ ಸರಿ ಎನಿಸಿದ ನಿನ್ನ <p>ಪರಿಚರರೊಳು ಎನ್ನ ಮರೆಯದೆ ದಯದಲೆ <p>ಪೊರೆವುದು ಎನ್ನನು ಪಿಡಿ ಎನ್ನ ಕೈಯ್ಯ	|| ೩ ||`
    },
    {
    id: 73,
        title: "ಯುಗಾದಿ ಬಂದಿತು",
        dasaru:  "ರಾಜಾ ಗುರುರಾಜಾಚಾರ್ಯ",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ಯುಗಾದಿ ಬಂದಿತು ಹೇ ಗುರುವರ ನೀ <p>ನಗಾರಿಯಂದದಿ ಮೆರೆಯುತ ಬಾ || ಪ ||<p> <p>ಭಾಗವತರು ನಿನ್ನ ಅಗಣಿತ ಮಹಿಮೆಯ <p>ರಾಗದಿ ಪಾಡುತ ಮಣಿಯುತಲಿಹರು || ಅ.ಪ ||<p> <p>ಸಿಹಿ ನಿಜ ಭಕ್ತರಿಗೀಯುತ ಮುದದಿ <p>ಕಹಿ ದುರ್ಜನರಿಗೆ ನೀಡುತ ಭರದಿ <p>ಸಿಹಿ ಕಹಿಗಳ ಸಮ್ಮಿಳನದ ದಿನದಿ <p>ವಿಹಿತ ಮಂಗಳವ ಈಯುತ ಜವದಿ  || ೧ ||<p> <p>ದೇವ ದುಂದುಭಿಯ ತಾನವು ಮೊಳಗೆ <p>ದೇವ ದಾಸಿಯರು ನರ್ತನ ಗೈಯೆ <p>ಕವಿ ಗಾಯಕರು ರಾಗದಿ ಪಾಡೆ <p>ದೇವೇಂದ್ರನು ವಿಪರೀತಕೆ ನಾಚೆ || ೨ ||<p> <p>ಅಂಬರದಲಿ ಸುರ ಜನ ಬೆರಗಾಗಿ <p>ಸಂಭ್ರಮದಲಿ ಸುಮ ವರ್ಷವ ಗೈದು <p>ಕಂಬದಿ ಜಯ ಕಮಲೇಶನ ತೋರಿದ |<p>ಪ್ರಭುವೆಂದರಿಯುತ ಹರ್ಷಿಸುತಿಹರು || ೩ ||`
    },
    {
    id: 74,
        title: "ವೃಂದಾವನಗಂದದಿ ಕುಳತಿಹ",
        dasaru:  "ತಂದೆಶ್ರೀಪತಿವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಲಾವತಿ, ತಾಳ : ಆದಿತಾಳ<p> <p>ವೃಂದಾವನಗಂದದಿ ಕುಳತಿಹ <p>ಸುಂದರ ಯತಿವರನ್ಯಾರೇ ಪೇಳಮ್ಮ || ಪ ||<p> <p>ಇಂದಿರೆಯರಸನ ಛಂದದಿ ಭಜಿಸುವ <p>ಸುಂದರ ಗುರುರಾಘವೇಂದ್ರ ಕಣಮ್ಮ || ಅ.ಪ ||<p> <p>ಮಂತ್ರಾಲಯ ಕೃತ ಮಂದಿರನೆನಿಸುವ <p>ತಂತ್ರ ದೀಪಿಕೆ ಮುಖ ಗ್ರಂಥ ವಿರಚಿಸಿದ <p>ಕಂತುಪಿತನ ಗುಣ ಚಿಂತಿಪನ್ಯಾರೆ ಪೇಳಮ್ಮ <p>ಶಾಂತಮೂರುತಿ ಮಹಾಂತ ಶಕ್ತ ದಯ<p>ವಂತನೀತ ರಾಘವೇಂದ್ರ ಕಣಮ್ಮ	|| ೧ ||<p> <p>ಶ್ರೀ ಸುಧೀಂದ್ರಕರ ಕಮಲಜನೆನಿಸುವ <p>ತಾ ಸ್ವಪ್ನದಿ ಮಂತಾಕ್ಷತೆ ಕೊಡುತಿಹ <p>ಆಶುಗಮನ ಮತ ಸ್ಥಾಪಕನ್ಯಾರೆ ಪೇಳಮ್ಮ <p>ಭಾಸುರಚರಿತ ವಿಶೇಷವಾಗಿ ಹರಿ <p>ದಾಸ್ಯವ ಪಡೆದ ಯತೀಶ ಕಣಮ್ಮ || ೨ ||<p> <p>ಧಾರುಣಿಪತಿಜ ತೀರದಿ ನೆಲಸಿಹ <p>ಸಾರುವ ಭಕುತರ ಬಿಡದೆ ಸಲಹುವ <p>ಕಾರುಣ್ಯನಿಧಿ ಅಪಾರ ಮಹಿಮನ್ಯಾರೆ ಪೇಳಮ್ಮ <p>ನಾರಾಯಣ ತಂದೆ ಶ್ರೀಪತಿವಿಠಲನ <p>ಆರಾಧಿಪ ರಾಘವೇಂದ್ರ ಕಣಮ್ಮ || ೩ ||`
    },
    {
    id: 75,
        title: "ತುಂಗಾನದಿ ತೀರದಿ ರಾಜಿಪ ಯತಿಯ",
        dasaru:  "ಅಭಿನವಜನಾರ್ದನರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
ತುಂಗಾನದಿ ತೀರದಿ ರಾಜಿಪ ಯತಿಯ <p>ನೀರೆ ನೋಡೊಣು ಬಾ 	|| ಪ ||<p> <p>ಬೃಂದಾವನದೊಳಗಿರುವ ತಾ <p>ವೃಂದಾರಕರನು ಪೊರೆವ <p>ವೃಂದ ಗುಣಗಳಿಂ ಮೆರೆವ<p>ವೃಂದಾರಕ ತರು ಎನಿಸಿದ ಸುಜನಕೆ 	|| ೧ ||<p> <p>ಮರುತಮತಾಂಬುಧಿ ಚಂದ್ರ ದಿನ <p>ಕರ ಅಘತಮಕೆ ರವೀಂದ್ರ <p>ದುರುಳ ಮತಾಹಿ ಖಗೇಂದ್ರ <p>ಗುರು ಕರುಣಾಕರ ಶ್ರೀ ರಾಘವೇಂದ್ರ ಯತಿ || ೨ ||<p> <p>ರವಿ ಶಶಿ ಕುಜ ಬುಧ ಗುರುವೆ <p>ಕವಿ ರಾಹು ಧ್ವಜ ಬಲವೆ <p>ಇವರ ದರುಶನಕೆ ಫಲವೆ ಅಭಿ <p>ನವ ಜನಾರ್ಧನವಿಠ್ಠಲನ್ನ ದಯವೆ || ೩ ||`
    },
    {
    id: 76,
        title: "ರಾಯಬಾರೊ ರಾಘವೇಂದ್ರಬಾರೊ",
        dasaru:  "ಶ್ರೀದವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಯಬಾರೊ ರಾಘವೇಂದ್ರಬಾರೊ <p>ಜೀಯಾ ನೀನಲ್ಲದೆ ಇನ್ನಾರು ಕಾಯ್ವರೊ || ಪ ||<p> <p>ತುಂಗಾನಿವಾಸಿ ಮುನಿ ವೃಂದಾವನಿ ಭಕ್ತ <p>ವೃಂದವ ಪಾಲಿಪ ಸಂಗೀತ ಪ್ರೀಯಾ ಬಾರೊ || ೧ ||<p> <p>ಸಲ್ಹಾದನಣ್ಣ ಬಾರೊ ಪ್ರಹ್ಲಾದರಾಜ ಬಾರೋ <p>ಬಾಲ್ಹಿಕರಾಜನಾಗಿ ಉಲ್ಲಾಸದಿಂದ ಬಾರೊ 	|| ೨ ||<p> <p>ನೀ ಕರುಣಾ ಸಿಂಧು ಬಾರೊ ಸಾಕಬೇಕಯ್ಯಾ ಬಂಧೋ <p>ಶ್ರೀಕರ ಶ್ರೀದವಿಠ್ಠಲನ ತೋರೊ ಬಾ || ೩ ||`
    },
    {
    id: 77,
        title: "ನೋಡೊಣು ಬಾ ಗುರುರಾಘವೇಂದ್ರರ",
        dasaru:  "ಗುರುರಾಜವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ನೋಡೊಣು ಬಾ ಗುರುರಾಘವೇಂದ್ರರ <p>ಬೇಡಿದ ವರಗಳ ನೀಡುವರ || ಪ || <p> <p>ತುಂಗ ತುಂಗ ತರಂಗ ಶುಭಾಂಗರ <p>ಮಂಗಳ ಮಂತ್ರಾಲಯದಲ್ಲಿಹರ <p>ರಂಗನ ಮಹಿಮೆಯ ಹಿಂಗದೆ ನೆನೆವರ <p>ಸಂಗದೊಳಿರುತಲಿ ನಗುತಿಹರ 	|| ೧ ||<p> <p>ಕರದೊಳು ದಂಡ ಕೊರಳೊಳು ತುಳಸಿಯ <p>ಸರಸಿಜಾಕ್ಷ ಮಣಿ ಮಾಲೆಗಳು <p>ಸಿರಿವರನಂಘ್ರೀಯ ಹರುಷದಿ ಸ್ಮರಿಸುತ <p>ಶರಣಾಗತರನು ಪೊರೆವರ || ೨ ||<p> <p>ಗುರುರಾಜವಿಠ್ಠಲನ ಚರಣಾಬ್ಜದಿ ಮಧು <p>ಕರನ ತೆರದಿ ಸಂಚರಿಸುವರ <p>ಪರಮಕರುಣಿ ಸತ್ಪರಿಮಳಕಾರರು <p>ಹರುಷದಿ ಸುರರನು ಸ್ಮರಿಸುವರ || ೩ ||`
    },
    {
    id: 78,
        title: "ಮಂತ್ರಾಲಯ ಮಂದಿರ ಮಾಂ ಪಾಹಿ",
        dasaru:  "ಅಭಿನವಜನಾರ್ದನರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಶ್ರೀರಾಗ , ತಾಳ : ಆದಿ<p> <p>ಮಂತ್ರಾಲಯ ಮಂದಿರ ಮಾಂ ಪಾಹಿ || ಪ ||<p> <p>ಸುಧೀಂದ್ರ ಯತಿಕರ ಪದುಮೋದ್ಭವ ಸುಧಿ <p>ಗುರು ರಾಘವೇಂದ್ರ ಕೋವಿದ ಕುಲವರ್ಯ || ೧ || <p> <p>ಮಧ್ವಾಭಿದಮುನಿ ಸದ್ವಂಶೋದ್ಭವ <p>ಅದ್ವೈತಾರಣ್ಯ ಸದ್ವಿತಿ ಹೋತ್ರ || ೨ ||<p> <p>ದಂಡಧರ ಕೋದಂಡ ಪಾಣಿ ಪದ <p>ಪುಂಡಲೀಕ ಧ್ಯಾನಾ ಅಖಂಡಮತೇತ್ವಂ	 || ೩ ||<p> <p>ಸುರಧೇನು ಕಲ್ಪತರು ವರ ಚಿಂತಾಮಣಿ <p>ಶರಣಾಗತ ಜನ ಪರಿಪಾಲಕ ತ್ವಂ 	|| ೪ ||<p> <p>ಅಭಿನವ ಜನಾರ್ಧನವಿಠ್ಠಲನ ಪದಯುಗ್ಮ <p>ಅಭಿವಂದಿಪ ಗುರು ವಿಮಲಸುತೇಜ 	|| ೫ ||`
    },
    {
    id: 79,
        title: "ರಥವಾನೇರಿದ ರಾಘವೇಂದ್ರ",
        dasaru:  "ಗೋಪಾಲದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಮಧ್ಯಮಾವತಿ, ತಾಳ : ಆದಿ<p> <p>ರಥವಾನೇರಿದ ರಾಘವೇಂದ್ರ ರಾಯಗುಣಸಾಂದ್ರ || ಪ ||<p> <p>ಸತತ ಮಾರ್ಗದಿ ಸಂತತ ಸೇವಿಪರಿಗೆ <p>ಅತಿ ಹಿತದಲಿ ಮನೊರಥವ ನೀಡುವೆನೆಂದು || ಅ.ಪ ||<p> <p>ಚತುರ ದಿಕ್ಕು ವಿದಿಕ್ಕುಗಳಲ್ಲಿ ಅರಿಪ ಜನರಲ್ಲಿ <p>ಮಿತಿಯಿಲ್ಲದೆ ಬಂದು ಓಲೈಸುತಲಿ ವರವ ಬೇಡುತಲಿ<p>ನುತಿಸುತ ಪರಿಪರಿ ನತರಾಗಿಹರಿಗೆ <p>ಗತಿ ಪೇಳದೆ ಸರ್ವಥ ನಾ ಬಿಡೆನೆಂದು || ೧ ||<p> <p>ಅತುಳ ಮಹಿಮನೆ ಆ ದಿನದಲ್ಲಿ ದಿತಿಜ ವಂಶದಲ್ಲಿ <p>ಉತುಪತಿಯಾಗಿ ಉಚಿತದಲ್ಲಿ ಉತ್ತಮ ಮತಿಯಲ್ಲಿ <p>ಅತಿಶಯವಿರುತಿರೆ ಪಿತನಬಾಧೆ ಮನ್ಮ <p>ಥ ಪಿತನೂಲಿಸಿದೆ ಜಿತಕರುಣದಲಿ 	|| ೨ ||<p> <p>ಪ್ರಥಮ ಪ್ರಹ್ಲಾದ ವ್ಯಾಸಮುನಿಯೆ ಯತಿರಾಘವೇಂದ್ರ <p>ಪತಿತರುದ್ಧರಿಪ ಪಾವನಕಾರಿಯೆ ಕರಮುಗಿವೆನು ಧೊರೆಯೆ <p>ಕ್ಷಿತಿಯೊಳು ಗೋಪಾಲವಿಠ್ಠಲನ್ನ ಸ್ಮರಿಸುತ <p>ಪ್ರತಿ ಮಂತ್ರಾಲಯದೊಳು ಅತಿ ಮೆರೆವಾ || ೩ ||`
    },
    {
    id: 80,
        title: "ರಥವಾನೇರಿದ ಚಂದ್ರ",
        dasaru:  "ಭೂಪತಿವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಥವನೇರಿದ ಚಂದ್ರ ರಾಘವೇಂದ್ರ 	|| ಪ ||<p> <p>ನೋಡಿ ಪಾಡಿ ಕುಣಿದಾಡಿ ಭಜನೆ ಮಾಡು<p>ಬೇಡಿದ ವರ ಕೋಡುವ || ಅ.ಪ ||<p> <p>ಕಂಭದಿ ನರಹರಿ ಬರಿಸಿದ ಕಂದ <p>ಕುಂಭಿಣಿ ಪತಿ ಕುಹಯೋಗವ ಕಳೆದ <p>ನಂಬಿದವರ ಪೊರೆವ || ೧ ||<p> <p>ಆದ್ಯ ಸತ್ಯಾಗ್ರಹಿ ಭಕ್ತ ಶಿರೊಮಣಿ <p>ಉದ್ಗ್ರಂಥಗಳನು ರಚಿಸಿದ ದಿನಮಣಿ <p>ಮಧ್ವ ಮತೋಧ್ಧಾರ || ೨ ||<p> <p>ಭೂಪತಿವಿಠ್ಠಲನ ಪ್ರೀತ ವಿಖ್ಯಾತ <p>ಆಪದ್ಭಾಂಧವ ಅನಾಥ ನಾಥ <p>ರಥೋತ್ಸವದಿ ಮೆರೆವಾ || ೩ ||`
    },
    {
    id: 81,
        title: "ಧಣಿ ಗುರುರಾಘವೇಂದವೇಂದ್ರ",
        dasaru:  "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಜಂಜೂಟಿ ತಾಳ : ಏಕ<p> <p>ಧಣಿ ಗುರುರಾಘವೇಂದವೇಂದ್ರ ನೀ ಧಣಿ <p>ಪರಮ ಭಾಗವತರ ಮರೆಯದೆ ಪೋರೆವಂಥ || ಪ ||<p> <p>ಆದಿ ಯುಗದಿ ಪ್ರಹ್ಲಾದರಾಜನೆನಿಸಿ <p>ಮಾಧವನುತ್ತಮನೆಂದು ಸಾಧಿಸಿದಂಥ || ೧ ||<p> <p>ತ್ರೇತಾಯುಗದಿ ಮತ್ತು ಜಾತ ಲಕ್ಷ್ಮಣನಾಗಿ <p>ಪ್ರೀತಿಯಿಂದಲಿ ರಘುನಾಥನ ಭಜಿಸಿದಂಥ || ೨ ||<p> <p>ದ್ವಾಪರಯುಗದಲಿ ಭೂಪ ಬಾಲ್ಹಿಕನಾಗಿ <p>ಶ್ರೀಪತಿ ಕೃಷ್ಣಪದ ಈ ಪರಿ ಭಜಿಸಿದಂಥ || ೩ ||<p> <p>ಕಲಿಯುಗದಲ್ಲಿ ಮತ್ತೆ ಚಲುವ ವ್ಯಾಸನಾಗಿ <p>ಒಲಿಸಿ ಹರಿಯ ಪದ ಜಲಜ ಭಜಿಸಿದಂಥ || ೪ ||<p> <p>ಭೂತಳದೊಳಗೆ ಯತಿನಾಥ ರಾಘವೇಂದ್ರ <p>ಪಾತೋಜ ಗುರು ಜಗನ್ನಾಥವಿಠ್ಠಲ ದೂತ 	|| ೫ ||`
    },
    {
    id: 82,
        title: "ರಾಘವೇಂದ್ರ ರಾಯ ಬಾಗಿ",
        dasaru: "ಮಾನಮಧುರೈದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಘವೇಂದ್ರ ರಾಯ ಬಾಗಿ ಬೇಡುವೆ ನಿನ್ನಡಿಗೆ || ಪ ||<p> <p>ಸಾಧು ಸೇವಿತ ನಿನ್ನ ಪಾದವ ನಂಬಿದೆ ಪಂಚ <p>ಭೇದ ಸುಜ್ಞಾನವ ನೀಡುತ ದಯದಿ 	|| ೧ ||<p> <p>ಬಗೆ ಬಗೆಯಲಿ ನಿನ್ನ ತುತಿಪರವನು ನಾ <p>ಲಗುಬಗೆಯಿಂದಲಿ ತಾಪ ಕಳೆಯಬಾ || ೨ ||<p> <p>ಪಂಕಜನಾಭ ಶ್ರೀ ವೇಂಕಟವಿಠ್ಠಲನ್ನ <p>ಕಿಂಕರರೊಳು ಎನ್ನ ಕಿಂಕರನೆನಿಸು || ೩ ||`
    },
    {
    id: 821,
        title: "ಗುರುರಾಘವೇಂದ್ರ ನಮೊ",
        dasaru: "ವಿಠಲೇಶರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ಗುರುರಾಘವೇಂದ್ರ ನಮೊ | ಗುರುರಾಘವೇಂದ್ರ ನಮೋ || ಪ ||<p> <p>ಗುರುರಾಘವೇಂದ್ರ ವರಯೋಗಿ ಸುಗುಣ <p>ವೈರಾಗಿ ಭಕುತ ಹಿತಕಾಗಿ ಅವ <p>ತರಸಿ ಬಂದ ಯತಿ ಚಂದ್ರ || ೧ ||<p> <p>ಪಿತನಿಂದ ಬಹಳ ವ್ಯಥೆಯಾಗಿ <p>ಹರಿಯ ನೆರೆಕೂಗಿ ಕಂಭ ಗುಡುಗಾಗಿ <p>ನರಹರಿಯ ತಂದ ಪಸುಳೇಂದ್ರ || ೨ ||<p> <p>ಕುಹಯೋಗ ಕಳೆದ ದಿವಿಯೋಗಿ <p>ಧರೆಗೆ ಧೋರೆಯಾಗಿ ಧರ್ಮ ಪ್ರಭುವಾಗಿ <p>ಕರಿನಾಡನಾಳ್ದ ರಾಜೇಂದ್ರ || ೩ ||<p> <p>ಗುರುಸಾರ್ವಭೌಮ ಜಗದ್ಜೋತಿ<p>ಮಧ್ವಮತ ಕೀರ್ತಿ ಕಾಯ್ದ ಕಲೆ ಮೂರ್ತಿ <p>ಹರಿ ಕೃಪಾಛತ್ರ ಮಹಿಮೇಂದ್ರ || ೪ ||<p> <p>ಶಿರಬಾಗಿ ಮಣಿವೆ ಗುರುದೇವ <p>ಕೊಡುಗೆ ಮತಿಭಾವ ದಿವ್ಯ ತವ ಸೇವ<p>ವಿಠ್ಠಲೇಶ ಪ್ರೀತಿ ಪ್ರಭುಚಂದ್ರಾ 	|| ೫ ||`
    },
    {
    id: 83,
        title: "ರಾಘವೇಂದ್ರ ಗುರುರಾಯರ ಸೇವಿಸಿರೊ",
        dasaru: "ಶ್ರೀದವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಜಂಜೂಟ , ತಾಳ: ಆದಿ<p> <p>ರಾಘವೇಂದ್ರ ಗುರುರಾಯರ ಸೇವಿಸಿರೊ <p>ಸೌಖ್ಯದಿ ಜೀವಿಸಿರೊ <p>ಹ್ಯಾಗೂ ತುಂಗಾತೀರದಲ್ಲಿ ನಿಂತು <p>ವಿಹರಿಸುತಿಹರಿಂದು || ಪ ||<p> <p>ಕುಂದದ ವರ ಮಂತ್ರಾಲಯದಲ್ಲಿರುವ <p>ಕರೆದಲ್ಲಿಗೆ ಬರುವ<p>ಬೃಂದಾವನಗತ ಮೃತ್ತಿಕೆ ಜಲಪಾನ <p>ಮುಕುತಿಗೆ ಸೋಪಾನ <p>ಸಂದಶನ ಕೊಟ್ಟು ಮಹಾತ್ಪಾಪ ಕಳೆವ<p>ಮನದೊಳು ತಾ ಪೊಳೆವ<p>ಮಂದಭಾಗ್ಯರಿಗೆ ದೊರೆಯದಿವರ ಸೇವ <p>ಶರಣರ ಸಂಜೀವ || ೧ ||<p> <p>ಶ್ರೀ ಸುಧೀಂದ್ರಕರ ಸರೋಜ ಸಂಜಾತ <p>ಜಗದೊಳಗೆ ಪುನಿತ <p>ದಾಶರಥಿಯ ದಾಸತ್ವವ ತಾನೊಹಿಸಿ <p>ದುರ್ಮತಗಳ ಜೈಸಿ <p>ಈ ಸಮೀರಮತ ಸಂಸ್ಥಾಪಕರಾಗಿ <p>ನಿಂದಕರನು ನೀಗಿ <p>ಭೂಸುರರಿಗೆ ಸಂಸೇವೆ ಸದಾಚರಣಿ <p>ಕಂಗೊಳಿಸುವ ಕರುಣಿ || ೨ ||<p> <p>ಶ್ರೀದವಿಠ್ಠಲನ ಸನ್ನಿಧಾನ ಪಾತ್ರ <p>ಸಂಸ್ತುತಿಸಲು ಮಾತ್ರ <p>ಮೋದ ಬಡಿಸುತಿಹ ತಾನಿಹ ಪರದಲ್ಲಿ <p>ಇತಗೆ ಸರಿಯೆಲ್ಲಿ <p>ಮೇದಿನಿಯೊಳಗಿನ್ನರಸಲು ನಾಕಾಣೆ <p>ಪುಸಿಯಲ್ಲೆನ್ನಾಣೆ <p>ಪಾದಸ್ಮರಣೆಯ ಮಾಡದವನೆ ಪಾಪಿ <p>ನಾ ಪೇಳುವೆನು ಸ್ಥಾಪಿ || ೩ ||`
    },
    {
    id: 84,
        title: "ಶ್ರೀರಾಘವೇಂದ್ರ ತೀರ್ಥನೀತ",
        dasaru: "ಗರ್ಗೇರಿ ಕೇಶವರಾಯರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ಶ್ರೀ ರಾಘವೇಂದ್ರ ತೀರ್ಥನೀತ ರಾಜಿಸುವಾತ 	|| ಪ ||<p> <p>ಬಣ್ಣ ಬಣ್ಣದಿ ಬಹಳ ಬೋಧಿಸುವಾತ ಬಹಳ <p>ಸಣ್ಣ ದೊಡ್ಡಭೀಷ್ಟಗಳ ಸಾಧಿಸುವಾತ <p>ಪುಣ್ಣವಂತರಿಂದ ಬಲು ಪೂಜೆಗೊಂಬಾತ ನಮಗೆ <p>ಕಣ್ಣುಹಬ್ಬವಾಗುವಂತೆ ಕಾಣಿಸುವಾತ 	|| ೧ ||<p> <p>ಕಾಮ ಕ್ರೋಧಾದಿಗಳನೆ ಕಾಲಿಲೊದ್ದಾತ ಈತ <p>ವ್ಯೋಮಕೇಶನಂತೆ ನಾಲ್ಕು ವೇದ ಪ್ರಖ್ಯಾತ <p>ಭೂಮಿಯೊಳು ದೂರ್ವಾದಿಗಳನೆ ಭೂರಿಗೆದ್ದಾತ <p>ಶ್ರೀಮದ್ಯೋಗೀಂದ್ರತೀರ್ಥರೆ ಶಿಷ್ಯನೆಂಬಾತ 	|| ೨ ||<p> <p>ಸಿದ್ಧ ವಿದ್ಯೆಗಳಲಿ ಬಹು ಪ್ರಸಿದ್ದನಾದಾತ ನಮ್ಮ <p>ಮಧ್ವಶಾಸ್ತ್ರಗಳನೆ ಮಾಡಿ ಕೊಟ್ಟಾತ <p>ಮಧ್ವೇಶವಿಠ್ಠಲನ ಧ್ಯಾನದಲಿದ್ದಾತ ತುಂಗ <p>ಭದ್ರ ತೀರದಲ್ಲಿ ತಾನು ವಾಸವಾದಾತ 	|| ೩ ||`
    },
    {
    id: 85,
        title: "ಬಾರೋ ನಮ್ಮ ಮನೆಗೆ",
        dasaru: "ಗರ್ಗೇರಿ ಕೇಶವರಾಯರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಕಾಪಿ, ತ್ರಿತಾಳ<p> <p>ಬಾರೋ ನಮ್ಮ ಮನೆಗೆ ಶ್ರೀ ರಾಘವೇಂದ್ರ || ಪ ||<p> <p>ಬಾರೋ ದುಃಖಾಪಹರ ಬಾರೋ ದುರಿತದೂರ <p>ಬಾರಯ್ಯಾ ಸನ್ಮಾರ್ಗ ದಾರಿ ತೋರುವ ಗುರುವೆ 	|| ಅ.ಪ ||<p> <p>ಬಾಲ ಪ್ರಹ್ಲಾದನಾಗಿ ಖೂಳ ಕಶ್ಯಪವಿಗೆ <p>ಲೋಲ ಶ್ರೀ ನರಹರಿ ಕಾಲ ರೂಪವೆ ತೋರ್ದೆ || ೧ || <p> <p>ವ್ಯಾಸ ನಿರ್ಮಿತ ಗ್ರಂಥ ಮಧ್ವಕೃತ ಭಾಷ್ಯವ <p>ಬೆಸರದೆ ಓದಿ ಮೆರೆವ ವ್ಯಾಸಮುನಿಯೆ ಬೇಗ || ೨ ||<p> <p>ಮಂತ್ರಗೃಹದಲ್ಲಿ ನಿಂತ ಸೂಯತಿವರ <p>ಅಂತ ತಿಳಿಯದೊ ನೀ ಅಂತರಂಗದಿ ಬೇಗ || ೩ ||<p> <p>ಕುಷ್ಟ ರೋಗಾದಿಗಳ ನಷ್ಟಮಾಡುವಂತ <p>ಅಷ್ಟಮಹಿಮೆಯುತ ಶ್ರೇಷ್ಟ ಮುನಿಯೆ ಬೇಗ 	|| ೪ ||<p> <p>ಭೂತ ಪ್ರೇತಗಳ ಘಾತಿಸಿ ಬಿಡುವಂತ <p>ಖ್ಯಾತಿಯುತ ಯತಿನಾಥನೆ ತುತಿಸುವೆ 	|| ೫ ||<p> <p>ಕರೆದರೆ ಬರುವಿಯೆಂಬೊ ಕೀರುತಿ ಕೇಳಿ ನಾ <p>ಕರೆದೆನೋ ಕರುಣದಿ ಕರವ ಪಿಡಿಯೊ ಬೇಗ || ೬ ||< p> <p>ಭಕ್ತವತ್ಸಲನೆಂಬೊ ಬಿರುದು ನಿಂದಾದರಾ <p>ಸಕ್ತನ ಮೊರೆಕೇಳೊ ಮಧ್ವೇಶವಿಠ್ಠಲದಾಸ || ೭ ||`
    },
    {
    id: 86,
        title: "ಭೂಯತಿ ವರದೇಂದ್ರ ಶ್ರೀಗುರು",
        dasaru: "ಅನಂತಾದ್ರೀಶರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಸುರಟಿ, ತಾಳ : <p> <p>ಭೂಯತಿ ವರದೇಂದ್ರ ಶ್ರೀಗುರು <p>ರಾಯರಾಘವೇಂದ್ರ || ಪ ||<p> <p>ಕಾಯೊ ಎನ್ನ ಶುಭ ಕಾಯ ಭಜಿಸುವರ<p>ಕಾಯೊ ತವಕದಿ ಚಂದ್ರ || ಅ.ಪ ||<p> <p>ನೇಮವು ಎನಗೆಲ್ಲಿ ಇರವದು <p>ಕಾಮಿಯಾದವನಲ್ಲಿ <p>ಭೂ ಮಾಮಹಿಮನ ಪಾಮರನೊ <p>ನಿಮ್ಮ ನಾಮವಂದೆ ಬಲ್ಲೆ || ೧ ||<p> <p>ಕಂಡ ಕಂಡ ಕಡೆಗೆ ತಿರಗುತ <p>ಬೆಂಡಾದೆನು ಕೊನೆಗೆ <p>ಕಂಡ ಕಂಡವರ ಅಂಡಲೆಯುತ ದಣ<p>ಕೊಂಡೆ ಕಟ್ಟ ಕಡೆಗೆ 	|| ೨ ||<p> <p>ಮಂತ್ರವು ನಾನರಿಯೆ ಶ್ರೀಮ<p>ನ್ಮಂತ್ರಾಲಯ ಧೊರೆಯೆ<p>ಅಂತರಂಗದೊಳು ನಿಂತು ಪ್ರೇರಿಸುವ ಅ<p>ನಂತಾದ್ರೀಶ ಧೊರೆಯೆ || ೩ ||`
    },
    {
    id: 87,
        title: "ಕರುಣಿಕಾಯೊ ರಾಘವೇಂದ್ರ",
        dasaru: "ಗುರುಗೋಪಾಲದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಬ್ಯಾಗಡಿ, ತಾಳ: ಅಟ್ಟ<p> <p>ಕರುಣಿಕಾಯೊ ರಾಘವೇಂದ್ರ ಗುರುವೆ <p>ನೆರೆನಂಬಿದವರ ಕಾಮಿತ ಕಲ್ಪತರುವೆ || ಪ ||<p> <p>ತೀರ್ಥಪಾದನಪಾದ ಪಂಕಜಭೃಂಗ <p>ಧೂರ್ತವಾದಿ ಅಂಧಂತಿಮಿರ ಪತಂಗ <p>ಕಾರ್ತಸ್ವರ ಲೋಷ್ಟ ಸಮಚಿತ್ತಪಾಂಗ<p>ಆರ್ತಜನರ ಪಾಲ ಅತಿ ದಯಾಪಾಂಗ || ೧ ||<p> <p>ಚಪಲ ಚಿತ್ತರು ತಮ್ಮ ಜಪ ತಪದಿಂದ <p>ವಿಪರೀತ ಕರ್ಮ ಪೋಗುವವು ಹೀಗೆಂದು <p>ದಪಹಾಸವಲ್ಲವೆ ಅದು ಯೇನು ಛಂದು <p>ಕೃಪಣವತ್ಸಲ ಕಾಯೊ ಅತಿದಯದಿಂದ || ೨ ||<p> <p>ಫಲಬೇಡಿ ಸೇವೆ ಮಾಡುವ ದಾಸನಲ್ಲ <p>ಫಲಕೆ ಸೇವೆಯು ಯಿಚ್ಛೈಸುವ ಸ್ವಾಮಿ ಅಲ್ಲ <p>ಹಲವು ಮಾತೇನು ಈ ವಿವರವನೆಲ್ಲಾ <p>ತಿಳಿದ ಸರ್ವಜ್ಞರಿಗೆ ಬಿನ್ನೈಸೊ ಸೊಲ್ಲ || ೩ ||<p> <p>ಸೊತ್ತುಮರನಿಷ್ಟ ಪುಣ್ಯವೆ ಬಂದು <p>ಭೃತ್ಯರ ಸುಖಕೆ ಕಾರಣವಾಹದೆಂದು <p>ಕ್ಲಪ್ತವಾಗಿದೆ ನಮಗೆ ಒಲಿದಾನೆಯಿಂದು <p>ಇತ್ತುಪಾಲಿಸಬೇಕು ದೀನ ಜನಬಂಧು || ೪ ||<p> <p>ಮರುದಂಶ ಮಧ್ವ ಮತಾಭ್ದಿ ಚಂದಿರನೆ <p>ಪರಮ ಕಲ್ಯಾಣ ಸದ್ಗುಣ ರತ್ನಾಕರನೇ <p>ದುರಿತ ಜೀಮೂತಕ್ಕೆ ಚಂಡಮಾರುತನೆ <p>ಗುರುಗೋಪಾಲ ವಿಠ್ಠಲನ ಶರಣನೆ 	|| ೫ ||`
    },
    {
    id: 871,
        title: "ಚಂದ್ರಾ ಗುಣಸಾಂದ್ರ",
        dasaru: "ವರದಗೊಪಾಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಸುರಟಿ, ತಾಳ : <p> <p>ಚಂದ್ರಾ ಗುಣಸಾಂದ್ರ ರಾಘವೇಂದ್ರ <p>ರಾಘವೇಂದ್ರ ಸದ್ವೈಷ್ಣವ ಕುಮುದಕೆ 	|| ಪ ||<p> <p>ಶ್ರೀ ರಘುರಾಮ ಪದಾಂಬುಜ ಭೃಂಗ <p>ಮಾರುತ ಮತ ಶುಭವಾರಿನಿಧಿಗೆ ಪೂರ್ಣ || ೧ ||<p><p>ಶ್ರೀಕರ ಹರಿಯ ನಿರಾಕರಿಸುವ ದುಷ್ಟ <p>ಭೀಕರ ಮಾಯ್ಗಳ ಮುಖ ಕಮಲಕೆ ಪೂರ್ಣ	|| ೨ ||<p> <p>ವರದ ಗೋಪಾಲ ವಿಠ್ಠಲನ ವಾರುತಿಗೆ <p>ಹರುಷ ಪಡುವ ಹರಿ ಭಜಕ ಚಕೋರಕೆ 	|| ೩ ||`
    },
    {
    id: 88,
        title: "ಬಂದಾನೊ ರಾಘವೇಂದ್ರ",
        dasaru: "ಗರ್ಗೇರಿ ಕೇಶವರಾಯರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ಬಂದಾನೊ ರಾಘವೇಂದ್ರ ಇಂದಿಲ್ಲಿಗೆ <p>ಕಂದನ ಮೊರೆ ಕೇಳಿ ಜನನಿಯು ಬರುವಂತೆ || ಪ ||<p> <p>ಗಜವೇರಿ ಬಂದ ಜಗದಿತನಿಂದಾ <p>ಅಜಪಿತ ರಾಮನ ಪಾದಾಬ್ಜ ಸ್ಮರಿಸುತಲಿ || ೧ ||<p> <p>ಹರಿಯ ಕುಣಿಸುತ ಬಂದಾ ನರಹರಿ ಪ್ರೀಯಾ ಬಂದಾ<p>ಅಜಪಿತ ರಾಮನ ಪಾದಾಬ್ಜ ಸ್ಮರಿಸುತಲಿ || ೨ ||<p> <p>ಪ್ರಲ್ಹಾದ ವ್ಯಾಸ ಮುನೀಂದ್ರ ರಾಘವೇಂದ್ರ <p>ನಿಲಿಸುತ ಮನವ ಮಧ್ವೇಶವಿಠ್ಠಲನಲ್ಲಿ 	|| ೩ ||`
    },
    {
    id: 89,
        title: "ಶರಣರ ಸುರಭೂಜ ಗುರುರಾಜ",
        dasaru: "ಸುರಪುರ ಆನಂದದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಬೇಹಾಗ್, ತಾಳ : ಆದಿ<p> <p>ಶರಣರ ಸುರಭೂಜ ಗುರುರಾಜ || ಪ ||<p> <p>ವರ ಮಂತ್ರಾಲಯ ಪುರ ಮಂದಿರ ಸುಂ<p>ದರ ಮುನೀಂದ್ರ ಭಾಸ್ಕರ ಸಮತೇಜ 	|| ೧ ||<p> <p>ಕಾಮಿತಾರ್ಥಗಳ ಕಾಮಧೇನುವಿ <p>ನೀ ಮೀರಿ ಕೊಡುವ ಮಹರಾಜಾ || ೨ ||<p> <p>ಕೀಶಕೋಟಿ ಸಂಕಾಶನಾದ ಕಮ <p>ಲೇಶವಿಠ್ಠಲ ದಾಸನೆ ಸಹಜ 	|| ೩ ||`
    },
    {
    id: 90,
        title: "ಕರೆದರೆ ಬರಬಾರದೆ ರಾಘವೇಂದ್ರ",
        dasaru: "ಸುರಪುರ ಆನಂದದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ಕರೆದರೆ ಬರಬಾರದೆ ರಾಘವೇಂದ್ರ ಬರಬಾರದೆ || ಪ ||<p> <p>ವರ ಮಂತ್ರಾಲಯ ಪುರಮಂದಿರ ತವ <p>ಚರಣ ಸೇವಕರು ಕರವ ಮುಗಿದು 	|| ೧ ||<p> <p>ಹರಿದಾಸರು ಸುಸ್ವರ ಸಮ್ಮೇಳದಿ <p>ಪರವಶದಲಿ ಬಾಯಿ ತೆರೆದು ಕೂಗಿ || ೨ || <p> <p>ಪೂಶರ ಪಿತ ಕಮಲೇಶವಿಠ್ಠಲನ <p>ದಾಸಗ್ರೇಸರು ಈ ಸಮಯದಿ 	|| ೩ ||`
    },
    {
    id: 91,
        title: "ಕೋರಿ ಕರೆವೆ ಗುರು ಶ್ರೀರಾಘವೇಂದ್ರನೆ",
        dasaru: "ವಿಠಲೇಶರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ಕೋರಿ ಕರೆವೆ ಗುರು ಶ್ರೀರಾಘವೇಂದ್ರನೆ <p>ಬಾರೋ ಮಹಾ ಪ್ರಭುವೆ <p>ಚಾರು ಚರಣಯುಗ ಸಾರಿ ನಮಿಪೆ ಬೇಗ <p>ಬಾರೋ ಹೃದಯ ಸುಖಸಾರ ರೂಪವ ತೋರೋ || ಪ ||<p> <p>ಎಲ್ಲಿ ನೋಡಲು ಹರಿ ಅಲ್ಲಿ ಕಾಣುವನೆಂದು <p>ಕ್ಷುಲ್ಲ ಕಂಬವನೊಡೆದ <p>ನಿಲ್ಲದೆ ನರಹರಿ ಚಲ್ವಿಕೆ ತೋರಿದ <p>ಫುಲ್ಲಲೋಚನ ಶಿಶು ಪ್ರಹ್ಲಾದನಾಗಿ ಬಾರೋ || ೧ ||<p> <p>ದೋಷಕಳೆದು ಸಿಂಹಾಸನವೇರಿದ <p>ದಾಸವರ್ಗವ ಪೊರೆದ <p>ಶ್ರೀಶನಚಕನಾಗಿ ಪೋಶಿಸಿ ಹರಿಮತ <p>ವ್ಯಾಸತ್ರಯವಗೈದ ವೇಶ ತಳೆದು ಬಾರೋ || ೨ ||<p> <p>ಮೂಜಗಮಾನಿತ ತೇಜೋ ವಿರಾಜಿತ <p>ಮಾಜಗ ಮಹಾ ಮಹಿಮ <p>ಓಜೆಗೊಳಿಸಿ ಮತಿ ರಾಜೀವ ಬೋಧಿಸಿ <p>ಪೂಜೆಗೊಂಬುವ ಗುರುರಾಜ ರೂಪ ಬಾರೋ || ೩ ||<p> <p>ಮಂತ್ರ ಸದನದೊಳು ಸಂತ ಸುಜನರಿಗೆ <p>ಸಂತೋಷ ಸಿರಿ ಗರೆದು <p>ಕಂತುಪಿತನ ಪದ ಸಂತತ ಸೇವಿಪ <p>ಶಾಂತ ಮೂರುತಿ ಎನ್ನಂತರಂಗದಿ ಬಾರೋ || ೪ ||<p> <p>ಈ ಸಮಯದಿ ಎನ್ನಾಸೆ ನಿನ್ನೊಳು ಬಲು <p>ಸೂಸಿ ಹರಿಯುತಿಹದು <p>ಕೂಸಿಗೆ ಜನನಿ ನಿರಾಸೆಗೊಳಿಸುವಳೇ <p>ದೋಷಕಳೆದು ವಿಠಲೇಶ ದೂತನೆ ಬಾರೋ || ೫ ||`
    },
    {
    id: 92,
        title: "ಕಂಡು ಧನ್ಯನಾದೆ ಗುರುಗಳ",
        dasaru: "ವಿಜಯಮೋಹನ್ನವಿಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ಕಂಡು ಧನ್ಯನಾದೆ ಗುರುಗಳ ಕಣ್ಣಾರೆ ನಾ || ಪ ||<p> <p>ತುಂಗಾತಟದಿ ಬಂದು ನಿಂತು <p>ಬಂಗು ಬದಿರದ್ಯಂಗ ಹೀನರ <p>ಅಂಗಗೈಸಿ ಸಲಹುವ ನರ<p>ಸಿಂಗ ನಂಘ್ರೀ ಭಜಕರಿವರ || ೧ ||<p> <p>ಗುರುವರ ಸುಗುಣೇಂದ್ರರಿಂದ <p>ಪರಿ ಪರಿಯಲಿ ಸೇವೆಗೊಳುತ <p>ವರಮಂತ್ರಾಲಯಪುರದಿ ಮೆರೆವ <p>ಪರಿಮಳಾಖ್ಯ ಗ್ರಂಥಕರ್ತರ 	|| ೨ ||<p> <p>ಸೋಹಂ ಎನದೆ ಹರಿಯ ದಾ<p>ಸೋಹಂ ಎನಲು ಒಲಿದು ವಿಜಯ <p>ಮೋಹನ್ನವಿಠಲನ್ನ ಪರಮ <p>ಸ್ನೇಹದಿಂದ ತೋರುವವರ || ೩ ||`
    },
    {
    id: 93,
        title: "ನೋಡಲೇ ಮನವೆ ಕೊಂಡಾಡು",
        dasaru: "ಗುರು ಶ್ರೀಶರಾಯರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ರೇಗುಪ್ತಿ , ತಾಳ : <p> <p>ನೋಡಲೇ ಮನವೆ ಕೊಂಡಾಡು ಗುರುಗಳ ಪಾದ <p>ಈಡು ಇಲ್ಲವೊ ಪುಣ್ಯಕೆ || ಪ ||<p> <p>ನಾಡೊಳಗೆ ಗುರು ರಾಘವೇಂದ್ರರಾಯರ ಸೇವೆ <p>ಮಾಡಿದವ ಪರಮ ಧನ್ಯ ಮಾನ್ಯ || ಅ.ಪ ||<p> <p>ನಿಷ್ಟೆಯಿಂದನುಸರಿಸೆ ಕಷ್ಟಗಳು ಬಲು ದೂರ ಮನೋ <p>ಭಿಷ್ಟಗಳ ಪೊರೈಪರು <p>ಅಷ್ಟ ಸೌಭಾಗ್ಯವನು ಕೊಟ್ಟು ಸುಜನರಿಗೆ ಶ್ರೀ<p>ವಿಷ್ಣುದಾಸ್ಯವ ತೋರ್ಪರೊ<p>ದೃಷ್ಟಿಯಿಂದಲಿ ನೋಡಲನೇಕ ಜನ್ಮದ ಪಾಪ <p>ಬಿಟ್ಟು ಪೋಪವು ಕ್ಷಣದಲಿ <p>ಎಷ್ಟು ಹೇಳಲಿ ಇವರ ನಿಷ್ಟ ಮಹಾತ್ಮೆಯನು <p>ದುಷ್ಟರಿಗೆ ದೊರೆಯದಿವರ ಸೇವಾ || ೧ ||<p> <p>ಹಲವು ಕ್ಷೇತ್ರಗಳ್ಯಾಕೆ ಹಲವು ತೀರ್ಥಗಳ್ಯಾಕೆ <p>ಫಲ ಸುಲಭದಲ್ಲಿ ಇರಲು <p>ಬಲವು ಇದ್ದದರೊಳು ಪ್ರದಕ್ಷಿಣೆ ಸುಪದ ಜಲ <p>ತಲೆಯಲ್ಲಿ ಧರಿಸಿ ನಿತ್ಯಾ <p>ಮಲರಹಿತನು ಆಗಿ ದಂಡ ಪ್ರಣಾಮ ಮಾಡೆ <p>ಒಲಿವ ಕರುಣದಲಿ ಬೇಗ <p>ಜಲಜನಾಭನು ನಾಲ್ಕು ರೂಪದಿಂದವರಲ್ಲಿ <p>ಸಿಲುಕಿ ಪೂಜೆಗೊಂಬ ಸತತ ಮೋಕ್ಷದಾತ || ೨ ||<p> <p>ಹರಿದಾಸರಿದ್ದ ಸ್ಥಳ ವರಕಾಶಿ ಮೊದಲಾದ <p>ಕುರುಕ್ಷೇತ್ರಗಿಂತಧಿಕವೊ <p>ಸುರಋಷಿ ಮುನಿಗಳು ಇಲ್ಲಿಹರು ವೈಕುಂಠ <p>ಸರಿಮಿಗಿಲು ಎಂದೆನಿಪದು <p>ಪರಮ ಸುಜ್ಞಾನಿಗಳಿಗೀ ಫಲವು ದೊರಕುವದು <p>ತರತಮದಿ ಇತರ ಜನಕೆ <p>ಗುರುಶ್ರೀಶವಿಠಲನು ಇವರ ರೂಪ ನಾಮದಲಿ <p>ಪರಿಪರಿಯ ವರವ ಗರೆವಾ ಪೊರೆವಾ || ೩ ||`
    },
    {
    id: 94,
        title: "ಕಾಯೊ ಶ್ರೀಗುರುರಾಯ ದೇವಾ",
        dasaru: "ವಿಠಲೇಶರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಮಿಶ್ರ , ತಾಳ : ಕವ್ವಾಲಿ <p> <p>ಕಾಯೊ ಶ್ರೀಗುರುರಾಯ ದೇವಾ <p>ಕಾಯೋ ಶ್ರೀ ಗುರುರಾಯ || ಪ ||<p> <p>ಮಂತರ ಮಂದಿರ ರಾಘವೇಂದ್ರರಾಯ <p>ಕಂತುಪಿತನ ಕೃಪೆ ಸಂಪದ ಶ್ರೇಯಾ <p>ಶಾಂತಿಕಡಲ ದಯವಂತಸು ದೇವಾ <p>ಚಿಂತೆಯ ಪರಿಹರಿಸೊ ದೇವಾ || ೧ ||<p> <p>ತುಂಗಾ ತೀರದಿ ತಂಗಿಹರಾಯ <p>ಪೊಂಗಳಲೂದುವ ರಂಗನ ಪ್ರೀಯ<p>ಇಂಗಿತಗರೆವ ಸುಮಂಗಳ ಕಾಯ<p>ಹಿಂಗಿಸೊ ತಾಪಗಳ ದೇವ || ೨ ||<p> <p>ಬೃಂದಾವನದೊಳು ನಿಂದಿಹ ರಾಯ<p>ಸುಂದರಸುರಪನ ಮಂದಿರ ಛಾಯ<p>ಕುಂದದೆ ಹರಿ ವಿಠ್ಠಲೇಶ ಸುದೇವ <p>ಬಂಧನ ಬಿಡುಗಡಿಸೋ ದೇವ || ೩ ||`
    },
    {
    id: 95,
        title: "ರೋಗಹರನೆ ಕೃಪಾಸಾಗರ",
        dasaru: "ರಘುನಾಥವಿಠ್ಠಲರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ದೇಶಿ , ಅಟ್ಟತಾಳ<p> <p>ರೋಗಹರನೆ ಕೃಪಾಸಾಗರ ಶ್ರೀ ಗುರು<p>ರಾಘವೇಂದ್ರ ಪರಿಪಾಲಿಸೋ ದೇವಾ || ಪ ||<p> <p>ಸಂತತ ದೂರ್ವಾದಿ ದ್ವಾಂತ ದಿವಾಕರ <p>ಸಂತವಿನುತ ಮತ ಲಾಲಿಸೋ ದೇವಾ 	|| ೧ || <p> <p>ಪಾವನಗಾತ್ರ ಸುದೇವವರನೆ ತವ <p>ಸೇವಕ ಜನರೊಳಗಾಡಿಸೋ ದೇವಾ || ೨ ||<p> <p>ಘನ್ನ ಮಹಿಮ ರಘುನಾಥವಿಠ್ಠಲ ಪ್ರೀಯ<p>ನಿನ್ನಾರಾಧನೆ ಮಾಡಿಸೋ ದೇವಾ 	|| ೩ ||`
    },
    {
    id: 96,
        title: "ಸುಂದರ ತರ ಬೃಂದಾವನದಿಂದ",
        dasaru: "ರಂಗನಾಥದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ದೇಶಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಸುಂದರ ತರ ಬೃಂದಾವನದಿಂದ ಎದ್ದು ಬರುತಾರೆ ನೋಡೆ <p>ಇವರ‍್ಯಾರೆ ಪೇಳಮ್ಮಾ ನೀ ಇವರ‍್ಯಾರೆ ಹೇಳಮ್ಮಾ ನೀ <p>ಇವರೇನಮ್ಮ ನಮ್ಮ ರಾಘವೇಂದ್ರರು || ಪ ||<p> <p>ಕಂದನಾಗಿ ಅಂದು ಸ್ಥಂಬದಿ ನರಹರಿಯ <p>ಛಂದದಿಂದಲಿ ತೋರಿ ಬೃಂದಾವನದಲ್ಲಿ ನಿಂತು <p>ಸುಂದರ ಲಕ್ಷ್ಮೀನರಸಿಂಹನ ತೋರಿದ <p>ಇವರ‍್ಯಾರೆ ಪೇಳಮ್ಮಾ ನೀ ಇವರ‍್ಯಾರೆ ಹೇಳಮ್ಮಾ ನೀ<p>ಇವರೇನಮ್ಮ ನಮ್ಮ ಪ್ರಹ್ಲಾದರು || ೧ ||<p> <p>ಬಾಲಯತಿಯು ಆಗಿ ಬಾಲಗೋಪಾಲನ <p>ಲೀಲೆಯಿಂದಲಿ ತಾನು ಕುಣಿ ಕುಣಿದಾಡಿಸಿ <p>ಶ್ರೀಲ ಶ್ರೀಪಾದರ ಸಂತೋಷಬಡಿಸಿದ <p>ಇವರ‍್ಯಾರೆ ಪೇಳಮ್ಮಾ ನೀ ಇವರ‍್ಯಾರೆ ಹೇಳಮ್ಮಾ ನೀ <p>ಇವರೇನಮ ನಮ್ಮ ಚಂದ್ರಿಕಾರ್ಯರು || ೨ ||<p> <p>ಗಂಗಾಪಿತಾಬ್ಜನ ಭೃಂಗನೆಂದೆನಿಸಿದ <p>ರಂಗನಾಥನ ವಲಿಸಿ ತುಂಗಾತೀರದಲ್ಲಿ ನಿಂತು<p>ಅಂಗಹೀನರಿಗೆಲ್ಲಾ ಮಂಗಳ ಕೊಡುವ <p>ಇವರ‍್ಯಾರೆ ಪೇಳಮ್ಮಾ ನೀ ಇವರ‍್ಯಾರೆ ಹೇಳಮ್ಮಾ ನೀ <p>ಇವರೇನಮ ನಮ್ಮ ಪರಿಮಳಾರ್ಯರು || ೩ ||`
    },
    {
    id: 97,
        title: "ಗುರು ರಾಘವೇಂದ್ರ ಭೋ",
        dasaru: "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ನಾದನಾಮಕ್ರೀಯ ತಾಳ : ಏಕ <p> <p>ಗುರು ರಾಘವೇಂದ್ರ ಭೋ <p>ಸಾರ್ವಭೌಮ ಸದಾ ಪಾಲಿಸೆನ್ನ 	|| ಪ ||<p> <p>ಪರಾವರೋಹರಿ ಚರಾಗ್ರೇಸರಾ <p>(ಪರೀಸರಾ ನಮಿಪೆ ನಿನ್ನಾ )<p>ಪರೀಸರಾಗ್ರೇಸರ ನಿನ್ನಾ || ಅ.ಪ ||<p> <p>ಧರಾತಳದಿ ಧೇನು ವರಾನಂದದೀ <p>ಚರಾಜನರ ಕಾಮಾ <p>ಪರೀಪೂರ್ತಿಸಿ ದುರುಳ ಸಂಗವ <p>ತ್ವರಾದಿ ಕಳಿವೊ ಭೀಮಾ || ೧ ||<p> <p>ಭಯಾಹರನೆ ಸದ್ದಯಾಕರನೆ ಆ <p>ಮಯಾದೂರ ನಿನ್ನಾ <p>ಜಯಾ ಪಾಲಿಸೋ ಧಿಯಾ ಬೇಡುವೆನು <p>ನಯಾ ಮತೀತ್ಯನ್ನಾ 	|| ೨ ||<p> <p>ದಾತಾ ಗುರುಜಗನ್ನಾಥಾ ವಿಟ್ಠಲ ಪಾದ <p>ಪಾಥೋಜ ಯುಗವನ್ನಾ <p>ನೀತಾ ಸುಖಮಯ ವ್ರಾತ ಪಾಲಿಸೊ ನಿಜ <p>ದೂತಾ ಜನಾರಗಳತಾ 	|| ೩ ||`
    },
    {
    id: 98,
        title: "ನೀ ಪಾಲಿಸೊ ಗುರುರಾಯ",
        dasaru: "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಏಕ<p> <p>ನೀ ಪಾಲಿಸೊ ಗುರುರಾಯ ಯನ್ನ <p>ಕಾಪಾಡೀಗ ಮಹರಾಯಾ || ಪ ||<p> <p>ಭೂಪತಿ ನೀ ಯನ್ನ ಆಪತ್ತು ಬಾಂಧವ <p>ಶ್ರೀಪತಿಪದ ಪ್ರಿಯ ಈ ಪರಿ ಮಾಡದೆ || ಅ.ಪ ||<p><p>ಪಾಪಿಗಳೊಳಗೆ ಹಿರಿಯನು ನಾ <p>ನಿಷ್ಪಾಪಿಗಳರಸೆ ಗುರುರಾಯ <p>ಆಪರ ಜನುಮತಿ ಬಂದಿದೆ <p>ತಾಪತ್ರಯವ ಕಳಿ ಮಹರಾಯಾ 	|| ೧ ||<p> <p>ನೀಚರ ವಳಗೆ ನೀಚನು ಪಾಪ <p>ಮೋಚನ ಮಾಡೋ ಗುರುರಾಯ <p>ಯೊಚನೆಯಿಲ್ಲದೆ ಅನ್ಯರ ಅನುದಿನ <p>ಯಾಚಿಸಿ ಕೆಟ್ಟೆನೊ ಮಹರಾಯಾ || ೨ ||<p> <p>ದೀನರ ಒಳಗೆ ದೀನನು ನಾನೈ <p>ದಾನಿಗಳರಸೇ ಗುರುರಾಯ <p>ಜ್ಞಾನವು ಇಲ್ಲದೆ ನಾನು ನನ್ನದೆಂದು <p>ಹೀನ ಮತ್ಯಾದೆನೊ ಗುರುರಾಯ	 || ೩ ||<p> <p>ಅನ್ನವು ಇಲ್ಲದೆ ಅನ್ಯರ ಮನೆಯಲಿ <p>ಕುನ್ನಿಯಾದೆನೋ ಗುರುರಾಯಾ <p>ನಿನ್ನನು ನಂಬೀ ಅನ್ಯರ ಬೇಡೊದು <p>ಘನ್ನತಿ ನಿನಗೆ ಮಹರಾಯಾ || ೪ ||<p> <p>ದಾತನೆ ನಿನ್ನಾ ಪೋತನು ನಾ ನೀ <p>ತೇರ ಮಾಳ್ಪರೆ ಗುರುರಾಯ <p>ನೀತ ಗುರುಜಗನ್ನಾಥವಿಟ್ಠಲ ಪದ <p>ದೂತನು ನೀನೆ ಮಹರಾಯಾ 	|| ೫ ||`
    },
    {
    id: 99,
        title: "ಎಂಥಾತ ಗುರುರಾಯನು",
        dasaru: "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
  ರಾಗ : ಶಂಕರಾಭರಣ,  ತಾಳ : ಏಕ<p> <p>ಎಂಥಾತ ಗುರುರಾಯನು ಜಗ<p>ದಂತರ್ನಿಯಾಮಕನು 	|| ಪ ||<p> <p>ಸಂತೋಷದಿಂದಲಿ ಅಂತೇವಾಸಿಗಳ <p>ನಿಂತು ಪಾಲಿಸುತಿಹನು 	|| ಅ.ಪ ||<p> <p>ಚಿಂತೆಯು ಯಾಕೆಂದನು ನಿ<p>ಶ್ಚಿಂತಿ ಮಾರ್ಗವಿದೆಂದನು <p>ಅಂತರದೊಳು ಶಿರಿಕಾಂತನ ಪದ<p>ವೇಕಾಂತದಿ ಭಜಿಸೆಂದನು || ೧ ||<p> <p>ಯಾತಕೆ ಶ್ರಮವೆಂದನು ನಿನಗೆ <p>ಪಾತಕವಿಲ್ಲೆಂದನು<p>ದೂತಾನೆ ಎನ್ನೊಳಿಪ್ಪ ಮಾತರಿಶ್ವಗೆ <p>ಶಿರಿನಾಥನ ಭಜಿಸೆಂದನು || ೨ ||<p> <p>ಪೋತಾನೆ ಕೇಳೆಂದನು ಎನ್ನ <p>ಮಾತು ಮೀರದಿರೆಂದನು <p>ಪಾಥೋಜ ಗುರುಜಗನ್ನಾಥವಿಠಲ ನಿನ್ನ <p>ಮಾತು ಲಾಲಿಪನೆಂದನು 	|| ೩ ||`
    },
    {
    id: 100,
        title: "ತಂಗಿ ನೀ ಕೇಳಿದ್ಯಾ ರಾಘವೇಂದ್ರ",
        dasaru:  "ಗುರುಪ್ರಾಣೇಶರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಕೇದಾರಗೌಳ , ತಾಳ : ಅಟ್ಟ<p> <p>ತಂಗಿ ನೀ ಕೇಳಿದ್ಯಾ ರಾಘವೇಂದ್ರ ಅ<p>ಘಂಗಳ ಕಳದು ಸುಖಂಗಳ ಕೊಡುವದು || ಪ ||<p> <p>ಶ್ರೀ ಪೂರ್ಣಬೋಧರ ಮತ ಪಯೋಬ್ದಿಗೆ ಚಂದ್ರ <p>ತಾಪಸೋತ್ತಮರ ದಿವ್ಯಾಪಾರ ಮಹಿಮೆಯ || ೧ ||<p> <p>ಅಂಗಹೀನರಿಗೆ ದಿವ್ಯಾಂಗ ಕೊಟ್ಟರೆಂದು <p>ಸಂಗೀತ ಮುಖದಿ ಜನಂಗಳು ಪಾಡುವದು || ೨ ||<p><p>ಕಿವಿ ಇಲ್ಲದವರಿಗೆ ತವಕದಿ ಕೊಟ್ಟರೆಂದು <p>ಸುವಿವೇಕ ಮನದಿಂದ ಕವಿಜನ ಪಾಡುವದು 	|| ೩ ||<p> <p>ವಂಧ್ಯ ಸ್ತ್ರೀಯರು ಬಂದು ನಿಂದು ಆರಾಧಿಸೆ <p>ಸಂದೇಹವಿಲ್ಲ ಬಹು ಮಂದಿ ಮಕ್ಕಳ ಕೊಟ್ಟ || ೪ ||<p> <p>ಗುರುಪ್ರಾಣೇಶವಿಠಲ ಸರ್ವ ಕಾಮಿತಾರ್ಥವ<p>ಗುರು ರಾಘವೇಂದ್ರರಲ್ಲಿ ನಿರುತದಿ ಕೊಡಿಸುವ || ೫ ||`
    },
    {
    id: 101,
        title: "ತಪ್ಪುಗಳೆಣಿಸಾದೆನ್ನಪ್ಪ ಕಾಯಲಿಬೇಕು",
        dasaru:  "ಗುರುಪ್ರಾಣೇಶರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಧನಾಶ್ರೀ, ತಾಳ : ಅಟ್ಟ<p> <p>ತಪ್ಪುಗಳೆಣಿಸಾದೆನ್ನಪ್ಪ ಕಾಯಲಿಬೇಕು <p>ಸರ್ಪಶಯನನ ದೂತಾ <p>ಇಪ್ಪತ್ತುವಂದು ಕುಭಾಷ್ಯ ಮುರಿದರಾ ಮ <p>ತ ಪ್ರವರ್ತಕ ರಾಘವೇಂದ್ರ ಮುನಿಪ ಮಹಾ || ಪ ||<p> <p>ಪ್ರತಿವರುಷಕೆ ಬಂದು ನುತಿಸಿ ಪೋಗು ಎಂದು <p>ನತ ಸ್ವಪ್ನದಲಿ ನೀ ಬಂದೂ<p>ಹಿತದಿಂದ ಪೇಳಲು ರತನಾಗಿ ಧನದಿ ಮ <p>ರೆತು ಬಿಟ್ಟೆ ನಿಮ್ಮನು ಯತಿಕುಲೋತ್ತಮ ಇಂಥಾ || ೧ ||<p><p>ಸ್ನಾನ ಸಂಧ್ಯಾನ ಸುಜಪ ತಪ ವ್ರತಹೋಮ <p>ಮೌನ ಮಾರ್ಗಗಳರಿಯೇ<p>ಜ್ಞಾನಿಗಳಾನುಸಂಧಾನ ಪೂರ್ವಕ ಪೂಜೆ <p>ಯಾನು ಮಾಡದೆ ದುಷ್ಟ ಮಾನವರೊಳಗಿದ್ದೆ || ೨ ||<p> <p>ಏಸುಜನ್ಮದಿ ಬಂದ ದೋಷವ ಕಳೆದು ವಿ <p>ಶೇಷ ಸುಖವ ಕೊಡುವ<p>ಈ ಸುವಾರ್ತಿಯ ಕೇಳಿ ಮೊರೆಹೊಕ್ಕೆ ಗುರುಪ್ರಾ <p>ಣೇಶವಿಠಲನ ದೂತಾ ಮತ್ಪ್ರೀತಾ || ೩ ||`
    },
    {
    id: 102,
        title: "ರಾಘವೇಂದ್ರ ಗುರುರಾಯರಂಘ್ರಿ",
        dasaru: "ಶ್ರೀಶವಿಠ್ಠಲದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ<p>
ರಾಘವೇಂದ್ರ ಗುರುರಾಯರಂಘ್ರಿ ಕಮಲಾ<p>ರಾಧಿಸಿರೋ ವಿಮಲಾ || ಪ ||<p> <p>ಯತಿವರ ಶ್ರೀಸುಧೀಂಧ್ರ ಕರಜಾತಾ <p>ಕ್ಷಿತಿ ಸುರಯತಿ ಈತ <p>ಸ್ತುತಿಪರಘ ನಿಮಿಷದೊಳು ನಿವಾರಿಸುವಾ <p>ಸುಖವನು ತೋರಿಸುವ <p>ಶ್ರುತಿಸ್ಮೃತಿ ತತಿ ಸಮ್ಮತವಾಗಿ ಗ್ರಂಥ <p>ರಚಿಸಿದ ಧೀಮಂತ || ೧ ||<p> <p>ಮಧ್ವ ಸುಮತ ದುಗ್ದಾಬ್ಧಿಗೆ ಉಡುರಾಜಾ <p>ತರಣಿ ಸಮತೇಜಾ <p>ಅದ್ವೈತ ಘೋರಾರಣ್ಯಕೆ ದಾವಾ <p>ಸಜ್ಜನರ ಕಾವಾ <p>ಸದ್ವೈಷ್ಣವರಿಗೆ ಸತತ ಸುಧಾಕರವಾ <p>ಕರವಿಡಿದು ಮೆರೆವಾ <p>ಉದ್ಯದ್ಭವಿ ಸಮ ಬುದ್ಧಿ ಶಾಲ್ಯನೀತಾ <p>ಜಗದೊಳಗೆ ಪ್ರಖ್ಯಾತಾ || ೨ || <p> <p>ವರಹಜ ತೀರದಿ ಸ್ಥಿರದಲ್ಲಿ ನಿಂದು <p>ಕರದಲ್ಲಿಗೆ ಬಂದು <p>ಸ್ಮರಿಸುವ ಜನರಿಗೆ ಸುಖಕರನೀತಾ <p>ಮಿಥ್ಯಲ್ಲವು ಸತ್ಯಾ <p>ಕುರುಡ ಕಿವುಡ ಮೂಕರ ಮನದಭೀಷ್ಠಾ <p>ಕೊಡುವಲಿ ಬಹು ಶ್ರೇಷ್ಠ <p>ಧೊರೆ ಶ್ರೀಶವಿಠ್ಠಲನ ಶರಣಾಗ್ರಜನೀತ <p>ಸುಫಲ ಪ್ರದಾತಾ || ೩ ||`
    },
    {
    id: 103,
        title: "ವಾದಿರಾಜ ಮುನಿಪಾ ಹಯಮುಖ",
        dasaru: "ಗೋಪಾಲದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾದಿರಾಜರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಾದಿರಾಜ ಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರ<p>
ವಾದಿರಾಜ ಮುನಿಪಾ ಹಯಮುಖ<p>ಪಾದ ಕಮಲ ಮಧುಪ || ಪ ||<p> <p>ನೀ ದಯದಲಿ ತವ ಪಾದ ಧ್ಯಾನವನು <p>ಆದರದಲಿ ಕೊಟ್ಟಾದರಿಸೆನ್ನನು || ಅ.ಪ ||<p> <p>ಮೂಷಕ ಬಿಲದಿಂದಾ ಉದರ<p>ಪೋಷಕಬರಲಂದು <p>ವಾಸುಕಿ ಭಯದಿ ನಿಮ್ಮಾಸನದೆಡೆ ಬರೆ<p>ಕ್ಲೇಶ ಕಳೆದು ಸಂತೋಷವ ಗೈಸಿದೆ 	|| ೧ ||<p> <p>ಮುಂದೆ ಭೂತವರನಾ ಪ್ರೇರಿಸೆ <p>ಹಿಂದೆ ಒಬ್ಬ ನರನಾ <p>ನಿಂದರಿಸ್ಯತಿ ಆನಂದದಿಂದ ಜನವೃಂದ ನೋಡುತಿರೆ <p>ಅಂದಣ ನಡಿಸಿದ್ಯೊ 	|| ೨ ||<p> <p>ಶಾಸ್ತ್ರ ಪ್ರಸಂಗದಲಿ ನಾರಾಯಣ <p>ಭೂತನ ಗೆಲಿದಿಲ್ಲಿ <p>ಖ್ಯಾತಿಯಿಂದ ಬಹುಮಾತನಾಡಿ ಶ್ರೀ <p>ನಾಥನ ಮಂದಿರ ಪ್ರೀತಿಲಿ ತರಿಸಿದ್ಯೊ || ೩ ||<p> <p>ತುರಗವದನ ಪಾದ ಭುಜದಲಿ <p>ಧರಿಸಿಕೊಂಡ ಮೋದ <p>ವರಕಡಲೆಯ ಮಡ್ಡಿಯನು ಕರದಿಂದ <p>ಧರಿಸಿ ಉಣಿಸಿದೆ ಗುರುವರ ಶುಭಕರ || ೪ ||<p> <p>ಆ ಮಹಾ ಗೋಪಾಲವಿಠಲನ <p>ಪ್ರೇಮಪೂರ್ಣ ಪಾತ್ರ <p>ಧೀಮಂತರಿಗೆ ಸುಕಾಮಿತಾರ್ಥಗಳ <p>ನೇಮದಿಂದೀಯುವ ಪಾವನಚರಿತಾ || ೫ ||`
    },
    {
    id: 104,
        title: "ವ್ಯಾಸರಾಯರ ಬೇಸರದೆ ನೆನೆದಾಸೆ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಪದಗಳು
ರಾಗ : ಕಲ್ಯಾಣಿ, ತಾಳ : ತ್ರಿಪುಡೆ<p> <p>ವ್ಯಾಸರಾಯರ ಬೇಸರದೆ ನೆನೆದಾಸೆ ಪೊರೈಸಿ ಕೊಬೆನಾ || ಪ ||<p> <p>ದಾಸರಾಯರಿಗಾಸು ಮಂತ್ರೋಪದೇಶ ಕರುಣವ ಮಾಡಿದ <p>ದೇಶದೊಳಗೆ ವಿಷೇಶ ಮೆರೆದು ಅಶೇಷ ಜನರುಧ್ಧರಿಸಿದ || ೧ ||<p> <p>ವಾಸುದೇವನ ದ್ವೇಷಿಗಳ ಅನಾಯಾಸದಿ ನಿರಾಕರಿಸಿದ <p>ದಾಸವರ್ಗವ ಪೋಷಿಸಲು ನಿರ್ದೋಷ ಗ್ರಂಥ ವಿರಚಿಸಿದ || ೨ ||<p> <p>ಭಾಸುರಚರಿತ ಭೇಶಭಾಸ ಸುಕಾಷಾಯಾಂಬರ ಧರಸಿದ <p>ವಿಷವಾಹನ ಕ್ಲೇಷಹ ಪ್ರಾಣೇಶವಿಠ್ಠಲನನೊಲಸಿದ || ೩ ||`
    },
    {
    id: 105,
        title: "ಗುರುವ್ಯಾಸರಾಯಾ ಪಾಲಿಸೋ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಪದಗಳು
ರಾಗ : ಭೀಬಾಸ, ತಾಳ : ಖವಾಲಿ<p> <p>ಗುರುವ್ಯಾಸರಾಯಾ ಪಾಲಿಸೋ | ಮೊರೆಹೊಕ್ಕ ನಿನ್ನ 	ಶರಣನ್ನ ಮಾತು ಲಾಲಿಸೋ || ಪ ||<p> <p>ಕರುಣಾಕರ ಭವ ಕರಕರಿಗಾರದೆ <p>ಕರವಪಿಡಿದು ಪೊರೆಯಂದು ನಿನ್ನ ನಾ- <p>ಕರಿವೆ | ಬಾಯ್ದೆರೆವೆ | ಆಲ್ಪರಿವೆ | ನತಜನಸುರತರುವೇ || ಅ.ಪ ||<p> <p>ಮಧ್ವಮುನಿ ಸುಮತೋದ್ಧಾರಕ | ಯತಿಕುಲತಿಲಕ <p>ಅದ್ವೈತಾರಣ್ಯ ಪಾವಕಾ <p>ವಿದ್ವಜ್ಜನತತಿ ಸದ್ವಿನುತನೆ ಪದ <p>ಪದ್ಮಕೆ ನಮಿಸುವೆ ಶುದ್ಧಸುಜ್ಞಾನವ | ನೀಡೊ <p>ಅಘದೂಡೊ | ಕೃಪೆಮಾಡೊ | ಸುತನೆಂದು ನೋಡೊ || ೧ ||<p> <p>ವಿರಚಿಸಿ ಗ್ರಂಥತ್ರಯವ | ಬೋಧಿಸಿ ಭೇದ <p>ಪೊರೆದಿ ದ್ವಿಜಪರಿವಾರವ <p>ನೆರೆನಂಬಿದೆ ಭೂವರಗೆ ಧಾವಿಸುತ ಭರದಿ <p>ಬರುವ ಕುಹಯೋಗ ಕಂಟಕವ | ದಯದೀ <p>ನೀ ತರಿದಿ | ಸುಖಗರಿದಿ | ಧಾರುಣಿಯೊಳು ಮೆರಿದಿ || ೨ ||<p> <p>ವಂದಿಪೆ ಸುಗತಿದಾಯಕ | ಶ್ರೀವರ ಶ್ಯಾಮ- <p>ಸುಂದರ ಕೃಷ್ಣೋಪಾಸಕ <p>ತಂದೆ ಎಂದು ನಿನ್ನ ಪೊಂದಿ ಪ್ರಾರ್ಥಿಸುವೆ <p>ಬಂದು ಪೊರೆಯೊ ಪುರಂದರದಾಸರ ಪ್ರೀಯಾ <p>ಕವಿಗೇಯಾ | ಶುಭಕಾಯಾ | ಕರುಣದಿ ಪಿಡಿಕೈಯಾ 	|| ೩ ||`
    },
    {
    id: 106,
        title: "ಮಹಿಮೆ ಸಾಲದೆ ಇಷ್ಟೆ ಸಾಲದೆ",
        dasaru: "ವ್ಯಾಸರಾಜರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಶ್ರೀಪಾದರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಶ್ರೀಪಾದರಾಜರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿಕಲ್ಯಾಣಿ   ತಾಳ : ಆದಿ<p> <p>ಮಹಿಮೆ ಸಾಲದೆ ಇಷ್ಟೆ ಸಾಲದೆ || ಪ ||<p> <p>ಅಹಿಶಯನನ ಒಲುಮೆಯಿಂದ <p>ಮಹಿಯೊಳೆಮ್ಮ ಶ್ರೀಪಾದರಾಜರ || ಅ.ಪ ||<p> <p>ಮುತ್ತಿನ ಕವಚ ಮೆಲ್ಕುಲಾವಿ <p>ರತ್ನ ಕೆತ್ತಿದ ಕರ್ಣ ಕುಂಡಲ <p>ಕಸ್ತೂರಿ ತಿಲಕ ಶ್ರೀ ಗಂಧ ಲೇಪನ <p>ವಿಸ್ತಾರದಿಂದ ಮೆರೆದು ಬರುವ || ೧ ||<p> <p>ವಿಪ್ರಗೆ ಬ್ರಹ್ಮಹತ್ಯಾ ದೋಷ ಬರಲು <p>ಕ್ಷಿಪ್ರ ಶಂಖೋದಕದಿ ಕಳೆಯೆ <p>ಅಪ್ರ ಬುಧರು ದೂಷಿಸೆ ಗೇರೆಣ್ಣೆ <p>ಕಪ್ಪು ವಸನ ಶುಭ್ರ ಮಾಡಿದ || ೨ ||<p> <p>ಹರಿಗೆ ಸಮರ್ಪಿಸಿದ ನಾನಾ <p>ಪರಿಯ ಶಾಖಂಗಳನು ಭುಂಜಿಸೆ <p>ನರರು ನಗಲು ಶ್ರೀಶ ಕೃಷ್ಣನ್ನ <p>ಕರುಣದಿಂದ ಹಸಿಯಮಾಡಿದ || ೩ ||`
    },
    {
    id: 107,
        title: "ವಾದಿಗಜ ಮಸ್ತಕಾಂಕುಶ ಸುಜನ",
        dasaru: "ವ್ಯಾಸರಾಜರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಶ್ರೀಪಾದರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಶ್ರೀಪಾದರಾಜರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪೆ<p> <p>ವಾದಿಗಜ ಮಸ್ತಕಾಂಕುಶ ಸುಜನ ಬುಧಗೇಯ <p>ಮೇದಿನೀ ಸುರವಂದ್ಯ ಶ್ರೀಪಾದರಾಯ || ಪ ||<p> <p>ಸಕಲಶಾಸ್ತ್ರ ಕಲಾಪ ಸನ್ಯಾಸ ಕುಲದೀಪ <p>ಸಕಲ ಸತ್ಯಸ್ಥಾಪ ಸುಜ್ಞಾನ ದೀಪ <p>ಪ್ರಕಟ ಪಾವನರೂಪ ಅರಿಕುಜನ ಮತಲೋಪ <p>ನಿಕಟ ವರ್ಜಿತ ಪಾಪ ಕೀರ್ತಿ ಪ್ರತಾಪ || ೧ ||<p> <p>ಹರಿಪದಾಂಬುಜ ಭೃಂಗ ಪರಮತಾಹಿ ವಿಹಂಗ <p>ಪರಮ ಸುಗುಣಾಂತರಂಗ ಭವದುರಿತ ಭಂಗ <p>ಶರಣ ಕೀರ್ತಿತರಂಗ ಶತ್ರು ತಿಮಿರ ಪತಂಗ <p>ಶರಣು ಶುಭ ಚರಿತಾಂಗ ಷಟ್ಫಾಸ್ತ್ರಸಂಗ 	|| ೨ ||<p> <p>ಸಿರಿಕೃಷ್ಣ ದಿವ್ಯ ಪಾದಾಬ್ಜ ಚಿಂತಾಲೋಲ <p>ವರ ಹೇಮವರ್ಣಮುನಿಪತಿಯ ಸುಕುಮಾರ <p>ಗುರುತಿಲಕ ಶ್ರೀಪಾದರಾಯ ಅಮಿತೋದಾರ <p>ಶರಣ ಜನ ಸುರಧೇನು ಭಕ್ತಮಂದಾರ || ೩ ||`
    },
    {
    id: 108,
        title: "ನೋಡು ನೋಡು ಟೀಕಾರಾಯರ",
        dasaru: "ವ್ಯಾಸತತ್ವಜ್ಞರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ
ನೋಡು ನೋಡು ಟೀಕಾರಾಯರ <p>ಮಾಡು ವಂದನೆಯಾ ಬೇಡು ವರಗಳ || ಪ ||<p> <p>ದುರ್ಮಾಯಿ ಮತಗಳ ಮರ್ಮ ಭೇದಿಸಿ ಸುಧಾ <p>ನಿರ್ಮಾಣ ಮಾಡಿದ ಸನ್ಮಾನ್ಯರ || ೧ ||<p> <p>ಲಲಿತೋರ್ಧ್ವ ಪುಂಡ್ರ ಶ್ರೀ ತುಲಸಿ ಭೂಸಿತ ಕರ್ಣ<p>ವಿಲಸಿತ ಕಾಷಾಯ ಧಾರ್ಯರ || ೨ ||<p> <p>ಯಾವಾಗಲು ವಾಸುದೇವವಿಠ್ಠಲನ್ನ <p>ಸೇವಿಸುವರ ಭಜಿಸುವರ || ೩ ||`
    },
    {
    id: 109,
        title: "ಸಾರಿ ಭಜಸಿರೊ ಟೀಕಾರಾಯರಂಘ್ರೀಯಾ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ , ತಾಳ : ಅಟ್ಟ<p> <p>ಸಾರಿ ಭಜಸಿರೊ ಟೀಕಾರಾಯರಂಘ್ರೀಯಾ <p>ಘೋರಪಾತಕಾಂಬುದಿಯ ಪಾರು ಮಾಳ್ಪರ || ಪ ||<p> <p>ಮೋದತೀರ್ಥರಾ ಮತವ ಸಾಧಿಸುವರ<p>ಪಾದ ಸೇವ್ಯರ ದುರ್ಬೋಧ ಕಳೆವರ || ೧ ||<p> <p>ಭಾಷ್ಯತತ್ವವ ವಿಸ್ತಾರ ಮಾಳ್ಪರ <p>ದೋಷ ದೂರರಾ ಆದಿ ಶೇಷಾವೇಶರಾ || ೨ ||<p> <p>ಕಾಮಬದ್ಧರಾ ಹರಿಗೆ, ಪ್ರೇಮ ಪೂರ್ಣರ<p>ನೇಮನಿತ್ಯರ ನಿಷ್ಕಾಮನಾಪರಾ || ೩ ||<p> <p>ಮೋಕ್ಷದಾತರ ಅಕ್ಷೋಭ್ಯತೀರ್ಥರ<p>ಸಾಕ್ಷಿಯಿಪ್ಪರ ಅಪೆಕ್ಷೆರಹಿತರಾ || ೪ ||<p> <p>ವಿಜಯವಿಠಲನಾನಂಘ್ರಿ ಭಜನೆಮಾಳ್ಪರ <p>ಕುಜನಭಂಜರಾ ದಿಗ್ವಿಜಯರಾಯರ || ೫ ||`
    },
    {
    id: 110,
        title: "ಸಾರಿ ಭಜಸಿರೊ ಟೀಕಾರಾಯರಂಘ್ರೀಯಾ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಟೀಕಾಚಾರ್ಯರ ಪಾದ ಸೋಕಿದ ಕೊನೆಧೂಳಿ <p>ತಾಕಿದ ಮನುಜರಿಗೆ <p>ಕಾಕುಬುದ್ಧಿಗಳೆಲ್ಲ ಪರಿಹಾರವಾಗುವದೊ <p>ಬೇಕಾದ ಪದವಿಯ ಕೊಡುವನು ಶ್ರೀ ಹರಿ || ಪ ||<p> <p>ಮಧ್ವಮತವೆಂಬ ಅಬ್ಧಿಯೊಳಗೆ ಪೂರ್ಣ <p>ಉದ್ಭವಿಸಿದ ಚಂದ್ರನಾ <p>ಅದ್ವೈತಮತ ತಮನಿಧಿ ನಿಶಿಕುಠಾರ <p>ವಿದ್ಯಾರಣ್ಯನ ಗರುವಕೆ ಪರಿಹಾರ 	|| ೧ ||<p> <p>ತತ್ವ ವಾರಿಧಿಗಳ ತತ್ವ ಸುಧೆಯ ಭಾಷ್ಯ <p>ವಿಸ್ತರಿಸಿ ಇರಲು <p>ಚಿತ್ತದೊಲ್ಲಭನ ಸ್ಮರಣೆಯ ಮಾಡಿ ಟೀಕಂಗಳ <p>ಸುತ್ತೇಳು ಲೋಕಕ್ಕೆ ಪ್ರಕಟಿಸಿ ಮೆರೆವರ || ೨ ||<p> <p>ಎಂದಿಗಾದರು ಒಮ್ಮೆ ಕೊನೆ ನಾಲಿಗೆಯಿಂದ <p>ಬಿಂದು ಮಾತ್ರದಿ ನೆನೆಯೆ <p>ಮಂದಮತಿಯಾದರೂ ಅeನ ನಾಶವು <p>ಸಂದೇಹವಿಲ್ಲವು ಅವಾವ ಕಾಲಕ್ಕೆ || ೩ ||<p> <p>ಜ ಎಂದು ಪೊಗಳಲು ಜಯಶೀಲನಾಗುವ <p>ಯ ಎನ್ನೆ ಯುಮರಾಯನಂಜುವನು <p>ತೀ ಎಂದು ಪೊಗಳಲು ತೀವ್ರ ಪದವಿ ಉಂಟು <p>ರ್ಥ ಎಂದು ಪೊಗಳಲು ತಾಪತ್ರಯುಪಶಮನ || ೪ ||<p> <p>ಯೋಗಿ ಅಕ್ಷೋಭ್ಯವರ್ಯರ ಕರಕಮಲಸಂಜಾತ <p>ಭಾಗವತರ ಸುಪ್ರೇಮ <p>ಕಾಗಿಣಿ ತೀರದ ಮಳಖೇಡ ನಿವಾಸಾ <p>ಶ್ರೀ ಗುರುವಿಜಯವಿಠ್ಠಲ ಸೇವಕ ಭಕ್ತಾ || ೫ ||`
    },
    {
    id: 111,
        title: "ಟೀಕಾಚಾರ್ಯರ ಪಾದ ಸೋಕಿದ ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ<p> <p>ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಟೀಕಾಚಾರ್ಯರ ಪಾದ ಸೋಕಿದ ಕೊನೆಧೂಳಿ <p>ತಾಕಿದ ಮನುಜರಿಗೆ <p>ಕಾಕುಬುದ್ಧಿಗಳೆಲ್ಲ ಪರಿಹಾರವಾಗುವದೊ <p>ಬೇಕಾದ ಪದವಿಯ ಕೊಡುವನು ಶ್ರೀ ಹರಿ || ಪ ||<p> <p>ಮಧ್ವಮತವೆಂಬ ಅಬ್ಧಿಯೊಳಗೆ ಪೂರ್ಣ <p>ಉದ್ಭವಿಸಿದ ಚಂದ್ರನಾ <p>ಅದ್ವೈತಮತ ತಮನಿಧಿ ನಿಶಿಕುಠಾರ <p>ವಿದ್ಯಾರಣ್ಯನ ಗರುವಕೆ ಪರಿಹಾರ 	|| ೧ ||<p> <p>ತತ್ವ ವಾರಿಧಿಗಳ ತತ್ವ ಸುಧೆಯ ಭಾಷ್ಯ <p>ವಿಸ್ತರಿಸಿ ಇರಲು <p>ಚಿತ್ತದೊಲ್ಲಭನ ಸ್ಮರಣೆಯ ಮಾಡಿ ಟೀಕಂಗಳ <p>ಸುತ್ತೇಳು ಲೋಕಕ್ಕೆ ಪ್ರಕಟಿಸಿ ಮೆರೆವರ 	|| ೨ ||<p> <p>ಎಂದಿಗಾದರು ಒಮ್ಮೆ ಕೊನೆ ನಾಲಿಗೆಯಿಂದ <p>ಬಿಂದು ಮಾತ್ರದಿ ನೆನೆಯೆ <p>ಮಂದಮತಿಯಾದರೂ ಅeನ ನಾಶವು <p>ಸಂದೇಹವಿಲ್ಲವು ಅವಾವ ಕಾಲಕ್ಕೆ || ೩ ||<p> <p>ಜ ಎಂದು ಪೊಗಳಲು ಜಯಶೀಲನಾಗುವ <p>ಯ ಎನ್ನೆ ಯುಮರಾಯನಂಜುವನು <p>ತೀ ಎಂದು ಪೊಗಳಲು ತೀವ್ರ ಪದವಿ ಉಂಟು <p>ರ್ಥ ಎಂದು ಪೊಗಳಲು ತಾಪತ್ರಯುಪಶಮನ || ೪ ||<p> <p>ಯೋಗಿ ಅಕ್ಷೋಭ್ಯವರ್ಯರ ಕರಕಮಲಸಂಜಾತ <p>ಭಾಗವತರ ಸುಪ್ರೇಮ <p>ಕಾಗಿಣಿ ತೀರದ ಮಳಖೇಡ ನಿವಾಸಾ <p>ಶ್ರೀ ಗುರುವಿಜಯವಿಠ್ಠಲ ಸೇವಕ ಭಕ್ತಾ 	|| ೫ ||`
    },
    {
    id: 112,
        title: "ಮಧ್ವಮುನಿಯೇ ಎನ್ನ ಹೃತ್ಕುಮುದ ಚಂದ್ರ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಶ್ರೀ ಮಧ್ವರಾಯರಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಮದಾನಂದತೀರ್ಥಭಗವತ್ಪಾದಾಚಾರ್ಯರ ಸ್ತೋತ್ರ್ರ<p> <p>ರಾಗ : ಉದಯರಾಗ , ತಾಳ : ಝಂಪೆ<p> <p>ಮಧ್ವಮುನಿಯೇ ಎನ್ನ ಹೃತ್ಕುಮುದ ಚಂದ್ರ <p>ಅದ್ವೈತಮತಾರಣ್ಯ ದಹನ ಗುಣಸಾಂದ್ರ || ಪ || <p> <p>ನೊಂದೆ ಎಂಭತ್ನಾಲ್ಕು ಲಕ್ಷಯೋನಿಗಳಲ್ಲಿ <p>ಒಂದೇ ಪ್ರಕಾರ ಸಂಚರಣೆಯಿಂದ <p>ಒಂದೊಂದು ಕರ್ಮಗಳನರಸಿ ನೋಡದೆ ಅದ <p>ರಿಂದ ಭವಾಬ್ಧಿಗೆ ಒಂದುಪಾಯವ ಕಾಣೆ || ೧ ||<p> <p>ನೀರು ಚಳಮಳ ಕಾಸಿ ಆರಲಿಟ್ಟು ಹೆಪ್ಪು <p>ನೀರಿನಿಂದಲಿ ಕೊಡಲು ಬಪ್ಪುದೇನೊ <p>ಮಾರುತೀ ನಿನ್ನ ಕೃಪೆ ಪಡೆಯದಲೆ ಉಳಿದವರ <p>ಕಾರುಣ್ಯವಾದರೂ ಮೋಕ್ಷಸಾಧನವಿಲ್ಲ || ೨ ||<p> <p>ಹರಿಸಿರಿಗೆ ಎರಗುವ ಸತ್ವ ಶರೀರನೆ <p>ನಿರುತ ಎನ್ನೊಳಗಿಪ್ಪ ಮೂಲಗುರುವೆ <p>ನೆರೆ ನಂಬಿದೆನೊ ಸ್ವಾಮಿ ವಿಜಯವಿಠ್ಠಲನ್ನ <p>ಚರಣದಲ್ಲಿರುವಂತೆ ಸಾಧ್ಯವಾಗಲಿ ಮನಸು || ೩ ||`
    },
    {
    id: 113,
        title: "ಆನಂದ ತೀರ್ಥರೆಂಬೊ ಅರ್ಥೀಯ",
        dasaru:  "ಗುರುಪ್ರಾಣೇಶರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod : "ಶ್ರೀ ಮಧ್ವರಾಯರಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಮದಾನಂದತೀರ್ಥಭಗವತ್ಪಾದಾಚಾರ್ಯರ ಸ್ತೋತ್ರ್ರ<p> <p>ರಾಗ : ಕಾಂಬೋಧಿ , ತಾಳ : ಆದಿ<p> <p>ಆನಂದ ತೀರ್ಥರೆಂಬೊ ಅರ್ಥೀಯ ಪೆಸರುಳ್ಳ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ಪ ||<p> <p>ಎನೆಂಬೆ ನಾ ನಿಮ್ಮ ಕರುಣಕೆ ಎಣೆಗಾಣೆ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ಅ.ಪ ||<p> <p>ಬೆಸರದೆ ಸರ್ವರೊಳು ಶ್ವಾಸ ಜಪಂಗಳ ಮಾಡಿ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ<p>ಶ್ರೀಶಗರ್ಪಿಸುತ ಹರಿದಾಸರನ್ನು ಪಾಲಿಸಿದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ೧ ||<p> <p>ಅಂದು ಹನುಮಂತನಾಗಿ ಬಂದು ಸುಗ್ರೀವಗೆ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ <p>ಅಂದವಾದ ಪದವಿತ್ತಾನಂದದಿಂದ ಪಾಲಿಸಿದ್ಯೊ <p>ಗುರು ಮಧ್ವ ಮುನಿರಾಯ || ೨ ||<p> <p>ಕುಂತಿಯ ಕುಮಾರನಾಗಿ ಹಂತ ಕೌರವರ ಕೊಂದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ <p>ಅಂತು ಪುಣ್ಯವ ಶ್ರೀ ಕಂತುಪಿತಗರ್ಪಿಸಿದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ೩ ||<p> <p>ಅದ್ವೈತರನ್ನು ಕಾದು ಗೆದ್ದು ನಿನ್ನ ಭಕ್ತರಿಗೆ<p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ <p>ಶುದ್ಧ ತಾತ್ಪರ್ಯವಾದ ಪದತಿಯ ತಿಳಸಿದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ೪ ||<p> <p>ಗುರುಪ್ರಾಣೇಶವಿಠ್ಠಲ ಪರನೆಂದು ಡಂಗುರವ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ <p>ಸಾರಿಸಿ ಸಜ್ಜನರಿಗೆ ಹರಿಯ ಲೋಕ ತೋರಿಸಿದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ 	|| ೫ ||`
    },
    {
    id: 114,
        title: "ಗಜವದನ ಬೇಡುವೆ ಗೌರಿ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಗಣಪತಿಯ ಸ್ತೋತ್ರ<p> <p>ರಾಗ : ಧನ್ಯಾಸಿ , ತಾಳ : ಆದಿ<p> <p>ಗಜವದನ ಬೇಡುವೆ ಗೌರಿ ತನಯ <p>ತ್ರಿಜಗ ವಂದಿತನೆ ಸುಜನರ ಪೊರೆವನೆ || ಪ ||<p> <p>ಪಾಶಾಂಕುಷ ಧರ ಪರಮ ಪವಿತ್ರ <p>ಮೂಷಕವಾಹನ ಮುನಿಜನ ಪ್ರೇಮ 	|| ೧ ||<p> <p>ಮೋದದಿ ನಿನ್ನಯ ಪಾದವ ತೋರೋ <p>ಸಾಧು ವಂದಿತನೆ ಆದರದಿಂದಲಿ || ೨ ||<p><p>ಸರಸಿಜನಾಭ ಶ್ರೀ ಪುರಂದರವಿಠ್ಠಲನ <p>ನಿರುತ ನೆನೆಯುವಂತೆ ನೀ ದಯಮಾಡು || ೩ ||`
    },
    {
    id: 115,
        title: "ನಮೋ ನಮೋ ಗಣೇಶಾ",
        dasaru: "ಕಾಖಂಡಕಿ ಕೃಷ್ಣದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಗಣಪತಿಯ ಸ್ತೋತ್ರ<p> <p>ನಮೋ ನಮೋ ಗಣೇಶಾ ಸಂಕಟನಾಶಾ <p>ನಮೋ ದುರಿತ ವಿನಾಶಾ || ಪ ||<p> <p>ಸಿಂಧುರ ಚರ್ಚಿತ ಸುಂದರ ವದನ <p>ಸುಂದರ ಶುಭ ಸದನ 	|| ೧ ||<p> <p>ತ್ರಿಶೂಲ ಅಂಕುಷ ಧೃತಕರ ಕರುಣಾ <p>ಕಿಸಲಯೋಪಮ ಚರಣ 	|| ೨ ||<p><p>ಗುರು ಮಹಿಪತಿಸುತ ವಿಮಲೇಕದಂತ <p>ಇಹಪರ ಸುಖದಾತ 	|| ೩ ||`
    },
    {
    id: 116,
        title: "ಅಂಬಾತನಯ ಹೇರಂಭಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಅಂಬಾತನಯ ಹೇರಂಭಾ ಕರು <p>ಣಾಂಬುಧೆ ತವಚರಣಾಂಬುಜಕೆರಗುವೆ || ಪ ||<p> <p>ದಶನಮೋದಕ ಪಾಶಾಂಕುಶ ಪಾಣಿ <p>ಅಸಮಸಹಸ ಚಾರುದೇಷ್ಣ ವಂದಿಸುವೆ ಪಾಲಿಸು ಎನ್ನ || ೧ ||<p> <p>ವೃಂದಾರಕ ವೃಂದ ವಂದಿತ ಚರಣಾರ <p>ವಿಂದಯುಗಳ ದಯದಿಂದ ನೋಡೆನ್ನ || ೨ ||<p> <p>ಯೂಥಪವದನ ಪ್ರದ್ಯೋತಸನ್ನಿಭ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನ ಸಂಪ್ರೀತಿ ವಿಷಯ ಜಗದ 	|| ೩ ||`
    },
    {
    id: 117,
        title: "ಗಣನಾಥನ ಗಾಯನವ ಮಾಡೋ",
        dasaru: "ಮಾನಮಧುರೈದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಗಣನಾಥನ ಗಾಯನವ ಮಾಡೋ <p>ಗಾನವ ಮಾಡೋ ವರಗಳ ಬೇಡೋ || ಪ ||<p> <p>ಆದಿ ಪೂಜಿಗೆ ಆಕಾಶನೀವಾ <p>ಸಾಧನ ಸಂಪತ್ತಿಗೆ ವರ ಕೊಡುವ || ೧ ||<p> <p>ಮೂಷಕವಾಹನ ಲಂಬೋದರ ರಕ್ತಾಂಬರ <p>ಪಾಶಾಂಕುಶ ಹಸ್ತನ || ೨ ||<p> <p>ಸುರ ರಿಷಿ ನರರ ಪೊರೆವ ದಾತಾ <p>ನಿರುತ ವೆಂಕಟವಿಠ್ಠಲನ ದೂತಾ || ೩ ||`
    },
    {
    id: 118,
        title: "ವಂದಿಪೆ ನಿನಗೆ ಗಣನಾಥ ",
        dasaru: "ಸಿರಿರಂಗವಿಠ್ಠಲದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ವಂದಿಪೆ ನಿನಗೆ ಗಣನಾಥ <p>ಬಂದ ವಿಘ್ನ ಕಳೆಯೊ ಗಣನಾಥ || ಪ ||<p> <p>ಹಿಂದೆ ರಾವಣನು ಮದದಿಂದ ನಿನ್ನ ಪೂಜಿಸದೆ <p>ಸಂದ ರಣದಲ್ಲಿ ಗಣನಾಥ || ೧ ||<p> <p>ಆದಿಯಲ್ಲಿ ಧರ್ಮರಾಯ ಪೂಜಿಸಿದ ನಾನಾ ವಿಧ <p>ಸಾಧಿಸಿದ ರಾಜ್ಯ ಗಣನಾಥ || ೨ ||<p> <p>ಮಂಗಳ ಮೂರುತಿ ಸಿರಿ ರಂಗವಿಠ್ಠಲನ್ನ ಪಾದ <p>ಭೃಂಗನೆ ಪಾಲಿಸೊ ಗಣನಾಥ || ೩ ||`
    },
    {
    id: 119,
        title: "ಗಣಪತಿ ಎನ್ನ ಪಾಲಿಸೊ ಗಂಭೀರ",
        dasaru: "ಮಾನಮಧುರೈದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಗಣಪತಿ ಎನ್ನ ಪಾಲಿಸೊ ಗಂಭೀರ || ಪ ||<p> <p>ಪಾರ್ವತಿನಂದನ ಸುಂದರ ವದನ <p>ಶರ್ವಾದಿ ಸುರಪ್ರೀಯಾ ಶಿರಬಾಗುವೆನಾ || ೧ ||<p> <p>ಆದಿ ಪೂಜಿತ ನೀನು ಮೋದ ಭಕ್ತರಿಗಿತ್ತು <p>ಮಾಧವನಲ್ಲಿ ಮನ ಸದಾ ನಿಲ್ಲಿಸೊ ನೀ 	|| ೨ ||<p> <p>ಪಂಕಜನಾಭ ಶ್ರೀ ವೆಂಕಟ ವಿಠ್ಠಲನ್ನ <p>ಕಿಂಕರನೆನಿಸೆನ್ನ ಶಂಕರ ತನಯನೆ || ೩ ||`
    },
    {
    id: 120,
        title: "ಗಜವದನ ಪಾಲಿಸೊ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಕಾಪಿ,  ತಾಳ : ಆದಿ <p> <p>ಗಜವದನ ಪಾಲಿಸೊ | ಗಜವದನ ಪಾಲಿಸೊ || ಪ ||<p> <p>ತ್ರಿಜಗದೊಡೆಯನೆ ಶ್ರೀ ಭುಜಗಭೂಷಣ 	|| ಅ.ಪ ||<p> <p>ಭಕ್ತಿಯೊಳು ಭಜಿಸುವೆ ರಕ್ತಾಂಬರಧರ <p>ಮುಕ್ತಿ ಪಥವನೀಯೊ ಶಕ್ತಿ ಸ್ವರೂಪನೆ || ೧ ||<p> <p>ಏಸುದಿನಕೆ ನಿನ್ನ ವಾಸವ ಪೊಗಳುವೆ <p>ಲೇಸುಪಾಲಿಸೋ ನಿತ್ಯ ವಾಸವನುತ || ೨ ||<p> <p>ಪೊಡವಿಯೊಳಗೆ ನಿನ್ನ ಬಿಡುವರ‍್ಯಾರೊ ನಿನ್ನ <p>ಕಡು ಹರುಷದಿ ಕಾಯೋ ವಿಜಯವಿಠ್ಠಲ ದಾಸ || ೩ ||`
    },
    {
    id: 121,
        title: "ಗಜಾನನಾ ಗಜಾನನಾ ಸ್ವಾಮಿ",
        dasaru: "ಕಾಖಂಡಕಿ ಕೃಷ್ಣದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಗಜಾನನಾ ಗಜಾನನಾ ಸ್ವಾಮಿ ನಿನ್ನವ ನಾ || ಪ ||<p> <p>ಪಾರ್ವತಿನಂದನ ಪೂರ್ವ ಚರಿತ ಘನ <p>ನಿರ್ವಿಘ್ನದಾಯಕ ಗಜಾನನಾ || ೧ ||<p> <p>ಮೂಷಕವಾಹನ ದೋಷಕರಿಪುಕುಲ <p>ನಾಶಿಕ ವಿಗ್ರಹಗಜಾನನಾ || ೨ ||<p> <p>ಮದನಾರಿ ಮನೋಭವ ರದಸಾಮಲೇಕದಂತ <p>ದಯ ಸದನಾ ಲಂಬೊದರ ಗಜಾನನಾ || ೩ ||<p> <p>ಕರುಣಾಪೂರಿತ ಸರ್ವಾಭರಣಾ ಭೂಷಿತ ಭಯ<p>ಹರಣಾ ತ್ರಿಜಗನುತ ಗಜಾನನಾ || ೪ ||<p> <p>ಹೊಂದಿದ ಶರಣರಿಗೆಂದೆಂದು ವಿದ್ಯಗಳ <p>ತಂದಿದಿರಿಡುತಿಹ ಗಜಾನನಾ || ೫ ||<p> <p>ತಂದೆ ಮಹಿಪತಿ ನಂದನ ಸಾರಥಿ <p>ಇಂದೆನ್ನನುದ್ಧರಿಸು ಗಜಾನನಾ || ೬ ||`
    },
    {
    id: 122,
        title: "ಉಮಾ ಕಾತ್ಯಾಯನಿ ಗೌರಿ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ತೋಡಿ ,  ತಾಳ : ಆದಿ<p> <p>ಉಮಾ ಕಾತ್ಯಾಯನಿ ಗೌರಿ ದಾಕ್ಷಾಯಣಿ <p>ಹಿಮವಂತ ಗಿರಿಯ ಕುಮಾರಿ 	|| ಪ ||<p> <p>ರಮೆಯರಸನ ಪದ ಕಮಲ ಮಧುಪೆ ನಿತ್ಯ <p>ಅಮರ ವಂದಿತ ಗಜಗಮನೆ ಭವಾನಿ || ಅ.ಪ ||<p> <p>ಪನ್ನಗ ಧರನ ರಾಣಿ ಪರಮ ಪಾವನೆ <p>ಪುಣ್ಯ ಫಲ ಪ್ರದಾಯನಿ <p>ಪನ್ನಗವೇಣಿ ಶರ್ವಾಣಿ ಕೋಕಿಲ ವಾಣಿ <p>ಉನ್ನತ ಗುಣ ಗಣ ಶ್ರೇಣಿ <p>ಎನ್ನ ಮನದ ಅಭಿಮಾನಿ ದೇವತೆಯೆ <p>ಸ್ವರ್ಣಗಿರಿ ಸಂಪನ್ನೆ ಭಾಗ್ಯನಿಧೆ <p>ನಿನ್ನ ಮಹಿಮೆಯನು ಬಿನ್ನಾಣದಿ ನಾ<p>ಬಣ್ಣಿಸಲಳವೆ ಪ್ರಸನ್ನ ವದನಳೆ || ೧ ||<p> <p>ಮುತ್ತಿನ ಪದಕ ಹಾರ ಮೋಹನ ಸರ <p>ಉತ್ತಮಾಂಗದಲಂಕಾರ <p>ಜೋತ್ಯಾಗಿ ಇಟ್ಟ ಪಂಜರದೋಲೆ ವಯ್ಯಾರ <p>ರತ್ನ ಕಂಕಣದುಂಗುರ <p>ತೆತ್ತಿಸ ಕೋಟಿ ದೇವತೆಗಳು ಪೋಗಳುತ <p>ಸತ್ತಿಗೆ ಚಾಮರವೆತ್ತಿ ಪಿಡಿಯುತಿರೆ <p>ಸುತ್ತಲು ಆಡುವ ನರ್ತನ ಸಂದಣಿ <p>ಎತ್ತ ನೊಡಿದರತ್ತ ತತ್ಥೈ ವಾದ್ಯ || ೨ ||<p> <p>ಪೋಳೆವ ವಸನ ಕಂಚುಕ ಕಸ್ತೂರಿ ತಿಲಕ <p>ಥಳಿಪ ಮೂಗುತಿ ನಾಸಿಕ <p>ಥಳಿಪ ಮಲ್ಲಿಗೆ ಗಂಧಿಕ ಮುಡಿದ ಸೂಸುಕ <p>ಸಲೆ ಭುಜ ಕೀರ್ತಿ ಮಾಣಿಕ <p>ಇಳೆಯೊಳು ಮಧುರಾ ಪುರದೊಳು ವಾಸಳೆ <p>ಅಳಗಿರಿ ವಿಜಯವಿಠ್ಠಲನ ಕೊಂಡಾಡುತ <p>ಸುಲಭ ಜನರಿಗೆಲ್ಲ ವಲಿದು ಮತಿಯನೀವ <p>ಗಿಳಿಕರ ಶೋಭಿತೆ ಪರಮ ಮಂಗಳೆ ಹೇ || ೩ ||`
    },
    {
    id: 123,
        title: "ರಜತಾದ್ರಿನಿಲಯನ ರಜನೀಶಧರನ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ರಜತಾದ್ರಿನಿಲಯನ ರಜನೀಶಧರನ ತೋರೆ ಪಾರ್ವತಿಯೆ || ಪ ||<p> <p>ಪಂಚಾನನ ಶಂಕರನಾ ಹರಿ <p>ಮಂಚಪದವಿ ಪಡೆದವನ <p>ಪಂಚಬಾಣ ಮದ ಹರನ ಗುರು ವಿ<p>ರಿಂಚಿಕುವರ ದೂರ್ವಾಸ ಸುತನಾ || ೧ ||<p> <p>ನಂದಿ ಸುಸ್ಯಂದ್ಯನ ಶಿವನ ಗರಳ <p>ಕಂದರ ತ್ರಿಪುರಾಂತಕನ <p>ಮಂದಾಕಿನಿಧರ ಭವನ ಸುರ <p>ವೃಂದ ವಿನುತ ನಗಛಾಪ ಧರನಾ || ೨ ||<p> <p>ಸಾಮಜ ಚರ್ಮಾಂಬರನ ಶುಭ<p>ಕಾಮಿತ ಫಲದಾಯಕನ <p>ವಾಮದೇವಮುನಿ ಶುಕನ ಶ್ರೀ <p>ಶ್ಯಾಮಸುಂದರನ ಪ್ರೇಮದಸಖನಾ || ೩ ||`
    },
    {
    id: 124,
        title: "ಪಾರ್ವತಿ ಪಾಲಿಸೆನ್ನ ಮಾನಿನೆ",
        dasaru: "ವೇಣುಗೋಪಾಲದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಪಾರ್ವತಿ ಪಾಲಿಸೆನ್ನ ಮಾನಿನೆ ರನ್ನೆ || ಪ ||<p> <p>ಪಾರ್ವತಿ ಭಕ್ತರ ಸಾರಥಿಗೊಂದಿಪೆ <p>ಸುರಪತಿ ಷಣ್ಮುಖ ಗಣಪರಮಾತೆ || ಅ.ಪ ||<p> <p>ಮನದಭಿಮಾನಿಯೆ ನೆನೆವೆನು ನಿನ್ನನು <p>ಅನುಗ್ರಹಿಸೆನ್ನನು ಅಂಬುಜಪಾಣಿ || ೧ ||<p> <p>ಮಂಗಳೆ ಮೃಡನಂತರಂಗಳೆ ಹರಿಪದ <p>ಭೃಂಗಳೆ ತುಂಗಳೆ ಪನ್ನಂಗ ವೇಣಿ || ೨ ||<p> <p>ಗುಣಪೂರ್ಣ ವೇಣುಗೋಪಾಲವಿಠ್ಠಲನ <p>ಕಾಣಿಸಿಕೊಡುವಂತ ಶೂಲಿಯ ರಾಣಿ 	|| ೩ ||`
    },
    {
    id: 125,
        title: "ಪಶುಪತಿಯ ತೋರಮ್ಮ",
        dasaru: "ವೇಣುಗೋಪಾಲದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ , ತಾಳ : ಆದಿ<p> <p>ಪಶುಪತಿಯ ತೋರಮ್ಮ <p>ಗೌರಿ ಹಸನಾಗಿ ತೋರಮ್ಮ || ಪ ||<p>ವಿಷವ ಸವಿದ ರುಂಡಮಾಲನ | ತ್ರಿಭುವನ ಪಾಲನ || ಅ.ಪ ||<p> <p>ಮೈನಾಕ ನಂದಿನಿ ಮಾಡುವೆ ವಂದನೆ <p>ಮನೋನಿಯಾಮಕನ ಮುನಿ ವಂದಿತನ 	|| ೧ ||<p> <p>ಮತಿಯ ಕೋಡುವದೆಮ್ಮಾ ಹಿತದಿಂದ ನೋಡುವ <p>ಪತಿತ ಪಾವನ ತಾತ ಮೃತ್ಯುಂಜಯನ 	|| ೨ ||<p> <p>ತ್ರಿಜಗವಂದಿತ ಉಮೆ ಪೋಗಳುವೆನಮ್ಮಾ <p>ವಿಜಯವಿಠ್ಠಲನ ನಿಜವರಿತವನಾ || ೩ ||`
    },
    {
    id: 126,
        title: "ನಮಃ ಪಾರ್ವತಿಪತಿನುತ",
        dasaru: "ಉಡುಪಿಕೃಷ್ಣರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ನಮಃ ಪಾರ್ವತಿಪತಿನುತ ಜನಪರ <p>ನಮೊ ವಿರೂಪಾಕ್ಷಾ || ಪ ||<p> <p>ರಮಾರಮಣನಲ್ಲಮಲ ಭಕುತಿ ಕೊಡೊ <p>ನಮೋ ವಿಶಾಲಾಕ್ಷ 	|| ಅ.ಪ ||<p> <p>ನೀಲಕಂಠ ತ್ರಿಶೂಲ ಢಮರು ಹಸ್ತಾಲಂಕೃತ ವಕ್ಷಾ <p>ಫಾಲನೇತ್ರ ಕಪಾಲ ರುಂಡಮಣಿ ಮಾಲಾಧೃತ ರಕ್ಷಾ <p>ಶೀಲ ರಮ್ಯಾ ವಿಶಾಲ ಸುಗುಣ ಸಲ್ಲಿಲ ಸುರಾಧ್ಯಕ್ಷಾ <p>ಶ್ರೀಲಕುಮಿಶನ ವೋಲೈಸುವ ಭಕ್ತಾವಳಿಗಳ ಪಕ್ಷಾ || ೧ ||<p> <p>ವಾಸವಿನುತ ಹರಿದಾಸ ಈಶ ಕೈಲಾಸ ವಾಸ ದೇವ <p>ದಾಶರಥಿಯ ಔಪಾಸಕ ಸುಜನರ ಪೋಷಿಪ ಪ್ರಭಾವ <p>ಭಾಷಿಸುತಿಹದು ಅಶೇಷ ಜೀವರಿಗೆ ಈಶನೆಂಬ ಭಾವ<p>ಶ್ರೀಶನಲ್ಲಿ ಕೀಲಿಸು ಮನವ ಗಿರಿಜೇಶ ಮಹಾದೇವಾ || ೨ ||<p> <p>ಮೃತ್ಯುಂಜಯ ನಿನ್ನುತ್ತಮ ಪದಯುಗ ಭೃತ್ಯನೊ ಸರ್ವತ್ರ <p>ಹತ್ತಿರ ಕರೆದು ಅಪಥನಂತೆ ಪೊರೆಯುತ್ತಿರೊ ತ್ರಿನೇತ್ರ <p>ತೆತ್ತಿಗನಂತೆ ಕಾಯುತ್ತಿರೆ ಬಾಣನ ಸತ್ಯದಿ ಸುಚರಿತ್ರ <p>ಕರ್ತೃ ಉಡಪಿ ಸರ್ವೋತ್ತಮ ಕೃಷ್ಣನ ಪೌತ್ರ ಕೃಪಾಪಾತ್ರಾ || ೩ ||`
    },
    {
    id: 127,
        title: "ಪಾಲಿಸೆ ಶರ್ವಾಣಿ ಪನ್ನಗವೇಣಿ",
        dasaru: "ಶ್ರೀಶವಿಠ್ಠಲದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಪಾಲಿಸೆ ಶರ್ವಾಣಿ ಪನ್ನಗವೇಣಿ || ಪ ||<p> <p>ಬಾಲನ ಮಾತನು ಲಾಲಿಸಿ ಬೇಗನೆ <p>ಕಾಲ ಕಾಲಕೆ ಹರಿ ಧ್ಯಾನವ ಮಾಡಿಸೆ 	|| ಅ.ಪ ||<p> <p>ನಿನ್ನ ಸಮಾನ ದಾತೆ ಕಾಣೆನೆಲ್ಲು ಮಾತೆ <p>ಅನ್ಯರ ಬೇಡದ ಉನ್ನಂತ ಗುಣವೀಯೆ || ೧ ||<p> <p>ನಾಗಭೂಷಣ ವೈದ್ಯೇಶನ ರಾಣಿ <p>ಕಾಲ ಕಾಲಕೆ ಹರಿ ಧ್ಯಾನವ ಮಾಡಿಸೆ 	|| ೨ ||<p> <p>ದೋಷ ರಹಿತ ಮಾತೆ ಶ್ರೀಶವಿಠ್ಠಲ ತಾ <p>ಪೋಷಿಪನೆಮ್ಮಯ ಭಾಷೆ ಲಾಲಿಸು ಬೇಗ || ೩ ||`
    },
    {
    id: 128,
        title: "ಕೈಲಾಸವಾಸ ಗೌರೀಶ ಈಶ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಕೈಲಾಸವಾಸ ಗೌರೀಶ ಈಶ || ಪಲ್ಲ ||<p> <p>ತೈಲಧಾರೆಯಂತೆ ಮನಸುಕೊಡು ಹರಿಯಲ್ಲಿ || ಅ.ಪ.|| <p> <p>ಅಹೋ ರಾತ್ರಿಯಲಿ ನಾನು ಅನುಚರಾಗ್ರಣಿಯಾಗಿ <p>ಮಹಿಯೊಳಗೆ ಚರಿಸಿದೆನೊ ಮಹದೇವನೆ <p>ಅಹಿಭೂಷಣನೆ ಯನ್ನ ಅವಗುಣಗಳೆಣಿಸದಲೆ <p>ವಿಹಿತ ಧರ್ಮದಲ್ಲಿಡು ವಿಷ್ಣು ಭಕುತಿಯ ಕೊಡು || ೧ ||<p> <p>ಮನಸೆ ಕಾರಣವಲ್ಲ ಪಾಪ ಪುಣ್ಯಕೆ ಕೇಳು <p>ಅನಲಾಕ್ಷ ನಿನ್ನ ಪ್ರೇರಣೆ ಇಲ್ಲದೆ<p>ದನುಜ ಮದಗಜ ಹಾರಿ ದಂಡ ಪ್ರಣಮವ ಮಾಳ್ಪೆ <p>ಮಣಿಸು ಈ ಶಿರವ ಸಜ್ಜನರ ಶಿರಿ ಚರಣದಲಿ || ೨ ||<p> <p>ಭಾಗೀರಥಿ ಧರನೇ ಭಯವ ಪರಿಹರಿಸಯ್ಯಾ <p>ಲೇಸಾಗಿ ನಾ ತುತಿಪೆ ಸಂತತ ಶರ್ವದೇವಾ<p>ಭಾಗವತ ಜನ ಪ್ರೀಯ ವಿಜಯವಿಠ್ಠಲನಂಘ್ರಿ <p>ಜಾಗು ಮಾಡದೆ ಭಜಿಪ ಭಾಗ್ಯವನೆ ಕೊಡು ಶಂಭೊ || ೩ ||`
    },
    {
    id: 129,
        title: "ಕಂಡೆ ಕರುಣನಿಧಿಯ ಗಂಗೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ನಾದನಾಮಕ್ರಿಯ(ಪರಜು)  ತಾಳ : ಆದಿ<p> <p>ಕಂಡೆ ಕರುಣನಿಧಿಯ  ಗಂಗೆಯ  <p>ಮಂಡೆಯೊಳಿಟ್ಟ ದೊರೆಯ<p>ರುಂಡಮಾಲೆ ಸಿರಿಯ ನೊಸಲೊಳು <p>ಕೆಂಡಗಣ್ಣಿನ ಬಗೆಯ ಹರನ || ಪ ||<p> <p>ಗಜಚರ್ಮಾಂಬರನ ಗೌರೀವರ <p>ಜಗದೀಶ್ವರನ <p>ತ್ರಿಜಗನ್ಮೋಹಕನ  ತ್ರಿಲೋಚನ <p>ಭುಜಗಕುಂಡಲಧರನ ಹರನ || ೧ ||<p> <p>ಭಸಿತಭೂಷಿತ ಶಿವನ  ಭಕ್ತರ <p>ವಶದೊಳಗಿರುತಿಹನ <p>ಪಶುಪತಿಯೆನಿಸುವನ ಧರೆಯೊಳು <p>ಶಶಿಶೇಖರ ಶಿವನ ಹರನ || ೨ ||<p> <p>ಕಪ್ಪುಗೊರಳ ಹರನ ಕಂ <p>ದರ್ಪಪಿತನ ಸಖನ <p>ಮುಪ್ಪುರ ಗೆಲಿದವನ ಮುನಿನುತ <p>ಸರ್ಪಭೂಷಣ ಶಿವನ ಹರನ  || ೩ ||<p> <p>ಕಾಮಿತ ಫಲವೀವನ ಭಕುತರ <p>ಪ್ರೇಮದಿಂ ಸಲಹುವನ <p>ರಾಮನಾಮಸ್ಮರನ ರತಿಪತಿ <p>ಕಾಮನ ಗೆಲಿದವನ ಶಿವನ || ೪ ||<p> <p>ಧರೆಗೆ ದಕ್ಷಿಣ ಕಾಶೀ ಎಂದೆನಿಸುವ <p>ವರ ಪಂಪಾವಾಸಿ <p>ತಾರಕ ಉಪದೇಶಿ <p>ಪುರಂದರವಿಠಲ ಭಕ್ತರ ಪೋಷೀ ಹರನ || ೫ ||`
    },
    {
    id: 130,
        title: "ಕರುಣದಿ ಕೊಡು ವರವ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಕರುಣದಿ ಕೊಡು ವರವ ಗುರುಮಹದೇವ 	|| ಪ ||<p> <p>ನಿರುತ ಸ್ಮರಿಸುವ ಶರಣ ಸಂಜೀವ <p>ಪರಿಪಾಲಿಸನುದಿನ ಹರಿಕುಮಾರನ <p>ಗರ್ವ ವನದಾವ ಮಹಾನುಭಾವ || ಅ.ಪ ||<p> <p>ಸ್ಫಟಿಕ ಸನ್ನಿಭ ಧವಳ ಶುಭಗಾತ್ರ <p>ಕುಟಿಲ ದಾನವ ಕಟಕ ವಂಚಕ ಯಕ್ಷಪತಿ ಮಿತ್ರ <p>ಜಟುಲ ವಿಕ್ರಮ ನಿಗಮ ಹಯ ದು<p>ರ್ಜಟಿಯ ಸುಚರಿತ್ರ ಹೇ ನಿಟಿಲ ನೇತ್ರ || ೧ ||<p> <p>ಅದ್ರಿ ವೈರಿಯ ತನಯನೊಡನೆ ಯುದ್ಧಗೈದಾತ <p>ಭದ್ರದಾಯಕ ರುದ್ರದೇವ ಪ್ರಸಿದ್ಧ ಮುನಿ ನಮಿತ <p>ಸ್ಪರ್ಧುನಿ ಧರ ದದ್ದಲ ಪುರ <p>ಸದ್ಮ ಸುಖದಾತ ಹೇ ಸದ್ಯೋಜಾತ || ೨ ||<p> <p>ಶ್ಯಾಮಸುಂದರ ಸ್ವಾಮಿ ಪ್ರಿಯ ಸಖ ಸೋಮಶೇಖರನೆ<p>ಪ್ರೇಮದಿಂದಲಿ ಪಾಲಿಸೆಮ್ಮನು ಭೂಮಿಶ್ಯಂದನನೆ <p>ಕಾಮಿತಪ್ರದ ವಾಮದೇವನೆ <p>ಹೇಮವತಿ ಧವನೆ ನಿಸ್ಸೀಮ ಮಹಿಮನೆ || ೩ ||`
    },
    {
    id: 131,
        title: "ಮಹದೇವಾ ಮಹದೇವ",
        dasaru:  "ಗುರುಪ್ರಾಣೇಶರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಮಹದೇವಾ ಮಹದೇವಾ <p> <p>ಕಾಯೋ ಮಹದೇವ ಎನ್ನನೀ <p>ನೋಯಗೊಡದೆ ತ್ವರ ಪಾವನಮಾಡೀ || ಪ ||<p> <p>ಅಸಮರಕ್ಕಸಗೆ ವಶವಾಗೆವನನು <p>ಬಿಸಿಜಾಕ್ಷಗೆ ಒಪ್ಪಿಸಿ ಕೊಲಿಸಿದನೇ || ೧ ||<p> <p>ನಂಜುಂಡರಗಿಸಿದಂಜನೆ ಕುವರ ಪ್ರ <p>ಭಂಜನ ಸುತನಾನಂಜುವೆನೀಗಾ || ೨ ||<p> <p>ಸೂಸುವ ಭವಶರಧೀಸದೆ ಗುರುಪ್ರಾ <p>ಣೇಶವಿಠ್ಠಲನದಾಸ ಮುಣುಗುವೆ || ೩ ||`
    },
    
    {
    id: 132,
        title: "ಶಿವನಾ ಭವನಾ ನೆನೆಗಿರಿಜಾಧವನ",
        dasaru: "ಕಾಖಂಡಕಿ ಕೃಷ್ಣದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶಿವನಾ ಭವನಾ ನೆನೆಗಿರಿಜಾಧವನ 	|| ಪ || <p> <p>ಸರ್ಪಭೂಷಣ ಸರ್ವ ಶಂಕರನಾ ಇರು <p>ತಿಪ್ಪ ಕೈಲಾಸ ಮಂದಿರನಾ ಕಂ <p>ದರ್ಪನ ಗರ್ವವ ದರ್ಪದಿ ಮುರದಿಹ <p>ಕರ್ಪೂರ ಗೌರಾಂಕನಾ 	|| ೧ ||<p> <p>ಕೆಂಜೆಡೆಯೊಳು ನಂದಿನಿಯನಿಟ್ಟಿಹನ ಸಲೆ <p>ಕುಂಜರ ಚರ್ಮವನೊದ್ದಿಹನಾ ತೇಜಃ<p>ಪುಂಜ ಧನಂಜಯ ಬಾಂಧವ ಶಶಿ <p>ರಂಜಿತ ಮೌಳಿಯನಾ || ೨ ||<p> <p>ಇಹಪರದಾಯಕನ ಗುರು <p>ಮಹಿಪತಿ ನಂದನ ಶಿವನಾ <p>ಭವರಹಿತನ ಮಾಡಿ ವಿಹಿತವ ತೋರಿ <p>ಹರಿ ಮಹಿಮೆಯ ಪೊಗಳುವನಾ || ೩ ||`
    },
    {
    id: 133,
        title: "ಚಂದ್ರಚೂಡ ಶಿವ ಶಂಕರ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `	ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಆದಿ<p> <p>ಚಂದ್ರಚೂಡ ಶಿವ ಶಂಕರ ಪಾರ್ವತಿ<p>ರಮಣ ನಿನಗೆ ನಮೋ ನಮೋ || ಪ ||<p> <p>ಸುಂದರ ಮೃಗಧರ ಪಿನಾಕಿ ಧನುಧರ <p>ಗಂಗಾಶಿರ ಗಜ ಚರ್ಮಾಂಬರಧರ 	|| ಅ.ಪ ||<p> <p>ನಂದಿವಾಹನ ಆನಂದ<p>ದಿಂದ ಮೂರ್ಜಗದಿ ಮೆರೆವನು ನೀನೆ <p>ಅಂದು ಅಮೃತಘಟ<p>ದಿಂದುದಿಸಿದ ವಿಷತಂದು ಭುಂಜಿಸಿದವ ನೀನೆ <p>ಕಂದರ್ಪನ ಕ್ರೋದದಿಂದ ಕಣ್ತೆರೆದು <p>ಕೊಂದ ಉಗ್ರನು ನೀನೆ 	<p>ಇಂದಿರೇಶ ಶ್ರೀರಾಮನಾಮವ <p>ಛಂದದಿ ಪೊಗಳುವ ನೀನೆ || ೧ ||<p> <p>ಬಾಲ ಮೃಕಂಡನ ಕಾಲನು ಎಳೆವಾಗ <p>ಪಾಲಿಸಿದಾತನು ನೀನೆ <p>ಪಾಲಯದಿ ಕಪಾಲ ಪಿಡಿದು ಭಿಕ್ಷೆ ಬೇಡೊ <p>ದಿಗಂಬರ ನೀನೆ <p>ಕಾಲಕೂಟವನು ಪಾನವ ಮಾಡಿದ <p>ನೀಲಕಂಠನು ನೀನೆ <p>ಜಾಲಮಾಡಿದ ಗೋಪಾಲನೆಂಬ <p>ಹೆಣ್ಣಿಗೆ ಮರುಳಾದವನೀನೆ || ೨ ||<p> <p>ಧರೆಗೆ ದಕ್ಷಿಣ ಕಾವೇರಿತೀರ ಕುಂಭ<p>ಪುರದಿವಾಸನು ನೀನೆ <p>ಕೊರಳೋಳು ರುದ್ರಾಕ್ಷಿ ಭಸ್ಮವ ಧರಿಸಿದ <p>ಪರಮವೈಷ್ಣವನು ನೀನೆ <p>ಕರದೊಳು ವೀಣೆಯ ನುಡಿಸುವ ನಮ್ಮ <p>ಉರಗಭೂಷಣನು ನೀನೆ <p>ಗರುಡಗಮನ ಶ್ರೀಪುರಂದರವಿಠ್ಠಲಗೆ <p>ಪ್ರಾಣಪ್ರೀಯನು ನೀನೆ || ೩ ||`
    },
    {
    id: 134,
        title: "ಶಂಭೊ ಸ್ವಯಂಭು ಸಂಭವ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶಂಭೊ ಸ್ವಯಂಭು ಸಂಭವ ನಂಬಿದೆ ಕಾಯೊ <p>ಜಂಬಾರಿನುತ ಅಭವ || ಪ ||<p> <p>ಅಂಬರ ಪುರಹರ ಸಾಂಬ ತ್ರ್ಯಯಂಬಕ <p>ಶಂಬರಾರಿ ರಿಪು ಗಂಭಿರ ಕರುಣಿ || ಅ.ಪ ||<p> <p>ಭಸಿತ ಭೂಷಿತ ಶರೀರ ಭಕ್ತರೋಧ್ಧಾರ <p>ವಿಷಕಂಠ ದುರಿತಹರ <p>ಪಶುಪತಿ ಫಣಿಪಹಾರ ಪಾವನ್ನ ಕರಾ <p>ತ್ರಿಶೂಲ ಢಮರುಗ ಧರ <p>ನೊಸಲನಯನ ವಿಕಸಿತಾಂಬುಜ ಮುಖ<p>ಶಶಿಧರ ಮೂಕ ರಕ್ಕಸ ಮದ ಮರ್ದನ <p>ಘಸಣೆಗೋಳಿಪ ತಾಮಸವ ಕಳೆದು ಮಾ<p>ನಸದಲಿ ರಂಗನ ಬಿಸಜ ಪಾದವ ತೋರೊ || ೧ ||<p> <p>ರಜತ ಪರ್ವತ ನಿವಾಸ ನಿರ್ಮಲ ಭಾಸ <p>ಗಜ ದೈತ್ಯನಾಶ ಗಿರೀಶ <p>ಸುಜನರ ಮನೊ ವಿಲಾಸ ನಿರ್ಮಲಭಾಸ <p>ಗಜ ದೈತ್ಯನಾಶ ಗೌರೀಶ <p>ಅಜಸುತನಧ್ವರ ಭಜನೆಯ ಗೈದಿಸಿದ <p>ಅಜಗರ ಮಂದಿರ ಗಜಮುಖ ಜನಕನೆ <p>ಗಜಗಮನ ಮುನಿ ತನುಜನ ಕಾಯ್ದನೆ <p>ವೃಜಮುನಿ ವಂದಿತ ಭಜಿಸುವೆ ನಿನ್ನಾ || ೨ ||<p> <p>ಮಧುರಾಪುರಿ ನಿಲಯಾ ಮೃತ್ಯುಂಜಯ <p>ಸದಮಲ ಸುಮನ ಗೇಯಾ <p>ಸದಾ ನಮಿಪರ ಹೃದಯದೊಳಗುಳ್ಳ ಭಯ <p>ಸದೆಯುತ್ತ ಕೊಡೊ ಅಭಯ <p>ಸದಾಶಿವ ಜಾನ್ಹವಿನದಿಧರ ಕೃತಮಲ <p>ನದಿತೀರದಿ ವಾಸಿಪ ಸೌಂದರ್ಯ <p>ಮಧುಪುರಿ ವಿಜಯವಿಠ್ಠಲನ ಪದಾಬ್ಜಕೆ <p>ಮಧುಪನೆನಿಪ ಪಂಚವದನ ಪ್ರಖ್ಯಾತ || ೩ ||`
    },
    {
    id: 135,
        title: "ಎಂದು ನೋಡುವೆ ಎನ್ನ ಗುರುವಿನಾ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಮುಖಾರಿ, ತ್ರಿವಿಡಿತಾಳ<p> <p>ಎಂದು ನೋಡುವೆ ಎನ್ನ ಗುರುವಿನಾ <p>ನಿಂದು ನಂದಿ ಗಮನನಾ <p>ಎಂದೆಂದಿಗೆ ಪೊಂದಿದವರಿಗಾ <p>ನಂದ ಕೊಡುವ ಇಂದುಮೌಳಿಯ || ಪ || <p> <p>ತ್ರಿಗುಣ ರೂಪನ ತ್ರಿಭುವನೇಶನ <p>ಜಗತಿಧರ ವಿಭೂಷನ <p>ನಿಗಮವೇದ್ಯನ ನೀಲಕಂಠನ <p>ನಗಪತಿಸುತಿ ಪತಿಯ ರುದ್ರನ || ೧ ||<p> <p>ತಪೋಧನೇಶನ ತಪ ಪ್ರತಾಪನ <p>ತಪನ ಶಶಿ ಅಗ್ನಿನೇತ್ರನ <p>ಕುಪಿತರಹಿತ ಕುಜನಮಥನನ <p>ಅಪರಮಿತ ಗುಣವನಧಿ ಶಿವನ || ೨ ||<p> <p>ವಿಮಲಗಾತ್ರನ ವಿಶ್ವಪಾಲನ <p>ರಮೆಯರಸ ಪದಿಧಾರನ <p>ಶಮಜಿತನನ ಸುಜನ ರನ್ನನ <p>ನಮಿಸುವರ ಮನೋವಾಸ ಈಶನ 	|| ೩ ||<p><p>ಅಂಧಹರಣನ ಅರ್ಧ ವೇಷನ <p>ಮಂದಮತಿ ವಿದೂರನ <p>ಬಂಧು ಬಳಗನ ಬಹು ಉದ್ದಂಡನ <p>ಅಂಧ ಏಕೇಕ ವರ್ನ ವದನನ || ೪ ||<p><p>ತತುವನಾಥನ ತುಂಗವರದನ <p>ಸತತ ವೈರಾಗ್ಯಭಾಗ್ಯನ <p>ಪತಿತಪಾವನ ವಿಜಯವಿಠ್ಠಲನ್ನ <p>ತುತಿಪ ಅವಿಮುಕ್ತಿಪತಿ ವಿಶ್ವೇಶನ || ೫ ||`
    },
    {
    id: 136,
        title: "ಪಾರ್ವತೀಪತಿ ಪಾಹಿ ಹರಹರ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ವರಾಳಿ, ಏಕತಾಳ<p> <p>ಪಾರ್ವತೀಪತಿ ಪಾಹಿ ಹರಹರ || ಪ ||<p> <p>ಪಾರ್ವತಿಪತಿ ನೀನೊಲಿದು ಮನಸಿನೊಳು <p>ತೋರ್ವದು ಕೇಶವನ ಹರಹರ || ಅ.ಪ ||<p> <p>ವಿಜಯ ನಿನ್ನೊಳಗಂದು ವಿಜಯಿಸಲಸ್ತ್ರವ <p>ತ್ರಿಜಗವರಿಯ ಕೊಟ್ಟ <p>ಮಜಭಾಪುರೆ ಅಂಬುಜಸುತ ನಂದನ <p>ಗಜಚರ್ಮಾಂಬರನೆ || ಹರಹರ|| ೧ ||<p> <p>ಜಾತವೇದಸ ಶಶಿ ತರಣಿನಯನ <p>ಮಾತರಿಶ್ವತನಯ<p>ಭೂತ ಗಣಪ ಗುಣವ್ರಾತ ನಿನ್ನವರೊಳು <p>ಪ್ರೀತಿಯಿಂದಲೆ ಕೂಡಿಸು || ಹರಹರ || ೨ ||<p> <p>ಕ್ಷಿತಿಧರ ಶರ ಮನ್ಮಥ ಪುರ ಹರಣ ಪ್ರ <p>ಮಥಾಧಿಪ ಹರಿಣಾಂಕ <p>ನತಿಸುವೆ ನಿನ್ನನು ಪ್ರತಿದಿನದಲಿ <p>ಸನ್ಮತಿ ಕರುಣಿಸು ತ್ವರಿಯಾ || ಹರಹರ || ೩ ||<p> <p>ಸುರಸೇವಿತ ಪದ ಅರವಿಂದ ಅನಘ <p>ಮುರರಿಪು ಸುಖ ಕಪರ್ದಿ <p>ಚರಣವ ನಂಬಿದವರ ಭಯವಾರಿದ <p>ಮರುತ ಕುಶ ನಂದನನೆ || ಹರಹರ || ೪ ||<p> <p>ಖಟವ ಪಾಣಿ ಖಳ ಆಟವಿ ವಹ್ನಿ ಧೂ <p>ರ್ಜಟ ಹರ ಪ್ರಾಣೇಶ<p>ವಿಠಲನ ಭಜನೆಯು ಘಟಿಕ ತಪ್ಪದಲೆ <p>ಘಟನೆ ಮಾಡಿಸುವುದೋ || ಹರಹರ || ೫ ||`
    },
    {
    id: 137,
        title: "ಕುಣಿಯುತ ನಲಿಯುತ ಬಾ",
        dasaru: "ರಾಜಾ ಗುರುರಾಜಾಚಾರ್ಯ",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಕುಣಿಯುತ ನಲಿಯುತ ಬಾ ಶಂಕರ <p>ಮಣಿಯುವೆ ನಿನ್ನಡಿಗನುದಿನ ಪುರಹರ 	|| ಪ ||<p> <p>ಡಮ ಡಮ ಡಮರೆಂದು ಡಮರುಗ ಧ್ವನಿಸಲು <p>ಠಣ ಠಣ ಠಣಯೆಂದು ವೃಷಭವು ನಲಿಯೆ<p>ಝಣ ತಕ ತಕ ಝಣ ತಾಕಿಟ ತಟಕಿಟ <p>ಝಣಯೆಂದು ನಂದಿ ಮೃದಂಗವ ಬಾರಿಸಲು || ೧ ||<p> <p>ಹರ ಹರ ಹರಯೆಂದು ಗಣಗಳು ಸ್ತುತಿಸೆ <p>ಪೊರೆಯೆಂದಹಿ ವಿಧು ಗಂಗೆಯರು ನಮಿಸೆ <p>ಸರಿಗಮಪದನಿಸ ಸ್ವರಗಳ ಪಾಡುತ <p>ನಾರದ ತುಂಬುರರು ಗಾನವ ಮಾಡಲು 	|| ೨ ||<p> <p>ವರಕಮಲೇಶನ ಚರಿತೆಯು ಜಗದೊಳು <p>ಪರಿಪರಿ ಭಾವದಿ ನರ್ತಿಸಿ ತೋರುತ <p>ಪೊರೆಯುತ ಭಕುತರ ವರವೀಯುತ ಬಾ <p>ಗಿರಿಜಾಲಿಂಗಿತ ನಾಟ್ಯಾಚಾರ್ಯ || ೩ ||`
    },
    {
    id: 138,
        title: "ಧವಳಗಂಗೆಯ ಗಂಗಾಧರ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಧವಳಗಂಗೆಯ ಗಂಗಾಧರ ಮಹಾಲಿಂಗ ಮಾ <p>ಧವನ ತೋರಿಸಯ್ಯ ಗುರುಕುಲೋತ್ತುಂಗ || ಪ ||<p> <p>ಅರ್ಚಿಸಿದವರಿಗಭೀಷ್ಟವ ಕೊಡುವ<p>ಹೆಚ್ಚಿನ ಅಘಗಳ ಬೇಗನೆ ತರಿವ <p>ದುಶ್ಚರಿತರನ್ನೆಲ್ಲ ದೂರದಲ್ಲಿಡುವ ನ <p>ಮ್ಮಚ್ಚುತಗಲ್ಲದ ಅಸುರರ ಬಡಿವ || ೧ ||<p> <p>ಮಾರನ ಗೆದ್ದ ಮನೋಹರಮೂರ್ತಿ <p>ಸಾರ ಸಜ್ಜನರಿಗೆ ಸುರ ಚಕ್ರವರ್ತಿ <p>ಧಾರುಣಿಯೊಳಗೆ ತುಂಬಿದೆ ನಿನ್ನ ಕೀರ್ತಿ <p>ಮುರಾರಿಯ ತೋರಿಸಯ್ಯ ನಿನಗೆ ಶರಣಾರ್ಥಿ || ೨ ||<p> <p>ಚೆನ್ನ ಪ್ರಸನ್ನ ಶ್ರೀ ಹಯವದನನ್ನ <p>ಅನುದಿನ ನೆನೆವಂತೆ ಮಾಡೊ ನೀ ಎನ್ನ <p>ಅನ್ಯರನಲ್ಲವೊ ನಾನು ಗುರುವೆಂಬೆ ನಿನ್ನ <p>ಇನ್ನಾದರು ಹರಿಯ ತೋರೊ ಮುಕ್ಕಣ್ಣ 	|| ೩ ||`
    },
    {
    id: 139,
        title: "ಪಾಹಿಮಾಂ ಪಾಹಿ ಶಿವಹರ",
        dasaru: "ಕಾಖಂಡಕಿ ಕೃಷ್ಣದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಪಾಹಿಮಾಂ ಪಾಹಿ ಶಿವಹರ | ಮೃಡ ಶಂಭೋ 	|| ಪ ||<p> <p>ಅದ್ರಿಧರ ಪ್ರಿಯ ಅದ್ರಿ ಕೃತಾಲಯ <p>ಅದ್ರಿಜಾಮಾತಾದ್ರಿ ರಿಪುನುತ <p>ಅದ್ರಿಜೆ ಪತಿ ಪಾಪಾದ್ರಿ ಕುಲಿಶ ಕನ <p>ಕಾದ್ರಿಶರಾಸನ ಮುದ್ರಿತ ಪಾಣೆ || ೧ ||<p> <p>ಉನ್ನತದಿಂದಲಿ ಮನ್ಮಥ ಬರಲು ದ <p>ಹನ್ಮಾಡಿದ ಷಣ್ಮುಖ ಜನಕನೆ <p>ಉನ್ಮನಯೊಗಿ ಸನ್ನುತ ಲೀಲಾ <p>ಜನ್ಮರಹಿತ ಘನ ಚಿನ್ಮಯ ರೂಪಾ || ೨ ||<p> <p>ಬರಿಸಿದೆ ಗಂಗೆಯನಿರಿಸಿದೆ ಜಡೆಯೊಳು <p>ಧರಿಸಿದೆ ಚಂದ್ರನ ಮೆರೆಸಿದೆ ಭಕ್ತರ<p>ಗುರುಮಹಿಪತಿ ಯಂಕುರಿಸಿದ ಬಾಲನ <p>ಸಿರಸದಲಿಡು ನಿಜ ಪರಸದ ಕೈಯಾ || ೩ ||`
    },
    {
    id: 140,
        title: "ಶ್ರೀ ಮಾರುತನ ಮಾನಿನಿ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಮಾರುತನ ಮಾನಿನಿ ಭಾರತಿದೇವಿ <p>ಆ ಮಹಾ ಭಕುತಿಗಭಿಮಾನಿ || ಪ ||<p> <p>ಕಾಮಾಂತಕ ಸುತ್ರಾಮ ಕಾಮ ರವಿ <p>ಸೋಮವಿನುತ ಮದಸಾಮಜಗಮನೆ || ಅ.ಪ ||<p> <p>ನೀಲಕುಂತಳೆ ಮೋಹನ್ನೆ ಸುವಾಣಿ ಚನ್ನೆ <p>ಬಾಲಾರ್ಕ ತಿಲಕರನ್ನೆ <p>ಫಾಲೆ ವಿಶಾಲೆ ಗುಣರನ್ನೆ ಕುಂದರ ವದನೆ<p>ಮೂರ್ಲೋಕದೊಳು ಪಾವನ್ನೆ<p>ಕಾಳ ವ್ಯಾಳ ವೇಣಿ ಮೇಲೆ ರಗುಟಿ ಪ<p>ನ್ನೋಲೆ ಚವರಿಗೊಂಡೆ ಹೆರಳು ಬಂಗಾರ ಕು<p>ಡ್ಮಲ ಚಂಪಕ ನಾಸಿಕ ನೀಲೋತ್ಪಳೆ ನೇತ್ರ<p>ಲಲಿತ ಪಾಂಚಾಲಿ ಕಾಳಿ ನಮೋ || ೧ ||<p> <p>ಪೊಳೆವ ಕೆಂದುಟಿ ನಸುನಗೆ ಪತ್ತು ದಿಕ್ಕಿಗೆ <p>ಬೆಳಕು ತುಂಬಿರಲು ಮಿಗೆ <p>ಥಳಕು ವೈಯ್ಯಾರದ ಬಗೆ ಮೂಗುತಿ ಸರಿಗೆ <p>ಸಲೆ ಭುಜ ಕೀರ್ತಿ ಪಟ್ಟಿಗೆ <p>ಥಳ ಥಳಿಸುವ ಕೊರೊಳೊಳು ತ್ರಿವಳಿ ನ್ಯಾ<p>ವಳಿ ತಾಯಿತ ಸರಪಳಿಯ ಪದಕ <p>ಪ್ರವಳ ಮುತ್ತಿನ ಸರ ಪಣಿಗಳು ತೂಗಲು <p>ಎಳೆ ಅರುಣನ ಪೋಲುವ ಕರ ತಳವ || ೨ ||<p> <p>ಕಡಗ ಕಂಕಣ ಮಣಿದೊರೆ ದೋಷ ವಿದೂರೆ <p>ಜಡಿತದುಂಗರ ಶೃಂಗಾರೆ <p>ಮುಡಿದ ಮಲ್ಲಿಗೆ ವಿಸ್ತಾರೆ ಕಂಚುಕಧಾರೆ<p>ಉಡಿಗೆ ಶ್ವೇತಾಂಬರ ನೀರೆ <p>ಬಡುನಡು ಕಿಂಕಿಣಿ ನಿಡಿತೋಳ್ಕದಳಿಯ <p>ತೊಡೆಪದಂದಿಗೆ ಉಡಿಗೆಯಿಂದೋಪ್ಪುತ <p>ಪೊಡವಿಗೊಡೆಯ ನಮ್ಮ ವಿಜಯವಿಠ್ಠಲನ <p>ಅಡಿಗಳರ್ಚುಪದಕ್ಕೆ ದೃಢ ಮನ ಕೊಡುವಳೆ 	|| ೩ ||`
    },
    {
    id: 141,
        title: "ಭಾರತಿ ದೇವಿಯ ನೆನೆ ನೆನೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಭಾರತಿ ದೇವಿಯ ನೆನೆ ನೆನೆ <p>ನಿರುತ ಭಕುತಿಗಿದು ಮನೆ ಮನೆ || ಪ ||<p> <p>ಮಾರುತನರ್ಧಾಂಗಿ ಸುಚರಿತ್ರ ಕೋಮಲಾಂಗಿ <p>ಸಾರಸಾಕ್ಷಿ ಕೃಪಾಂಗಿ ಅಪಾಂಗಿ || ೧ ||<p> <p>ಕಿಂಕಿಣಿಕಿಣಿ ಪಾದ ಪಂಕಜ ನೂಪುರ <p>ಕಂಕಣ ಕುಂಡಲಾಂಕೃತ ದೇಹ || ೨ ||<p> <p>ಶಂಕರ ಸುರವರ ವಂದಿತ ಚರಣಿ <p>ಕಿಂಕರಿ ಪುರಂದರವಿಠ್ಠಲನ್ನ ಕರುಣಿ || ೩ ||`
    },
    {
    id: 142,
        title: "ಭಾರತಿ ಭಕುತಿಯನು ಕೊಡುವದು",
        dasaru: "ಗೋಪಾಲದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಭಾರತಿ ಭಕುತಿಯನು ಕೊಡುವದು <p>ಮಾರುತ ಸತಿ ನೀನು || ಪ ||<p> <p>ಮೂರು ಲೋಕದೊಳಗಾರು ನಿನಗೆ ಸರಿ <p>ಮಾರಾರಿಗಳಿಂದಾರಾಧಿತಳೆ || ಅ.ಪ ||<p> <p>ಸುಂದರ ಶುಭಕಾರಿ ಸುಮನಸ <p>ಮಂದ ಶೋಭಿತ ಕಬರಿ <p>ಮಂದಹಾಸದಿಂದಲಿ ಯನ್ನಯ<p>ಕಂದನೆಂದು ಎನ್ನ ಮುಂದಕ್ಕೆ ಕರೆಯೆ 	|| ೧ ||<p> <p>ವಾಣಿಯನ್ನ ವದನದಲ್ಲಿಡು <p>ಮಾಣದೆ ಹರಿ ಸ್ತವನ <p>ವೀಣಾದೃತ ಸುಪ್ಪಾಣಿಯೆ ಪಂಕಜ<p>ಪಾಣಿಯೆ ಕೋಕಿಲ ಗಾನಿಯೆ ಪಾಲಿಸೊ || ೨ ||<p> <p>ಮಂಗಳಾಂಗಿ ಎನ್ನ ಅಂತ <p>ರಂಗದಲ್ಲಿಡೊ ಮುನ್ನ <p>ತುಂಗ ವಿಕ್ರಮ ತಂದೆ ಗೋಪಾಲವಿಠ್ಠಲನ್ನ <p>ಹಿಂಗದೆ ನೆನೆವ ಸುಖಂಗಳ ನೀಡೆ || ೩ ||`
    },
    {
    id: 143,
        title: "ಶರಣ ಜನರನ್ನೆಲ್ಲಾ ಪೊರೆವ ",
        dasaru: "ವರದಗೊಪಾಲರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶರಣ ಜನರನ್ನೆಲ್ಲಾ ಪೊರೆವ ಭಾರತಿ ನಿನ್ನ <p>ಚರಣಕ್ಕೆ ಕೈ ಮುಗಿವೆ || ಪ ||<p> <p>ಕರ ಕರೆಗೊಳಿಸುವ ಕಠಿಣ ಭವವನೆಲ್ಲ <p>ಪರಿಹಾರ ಮಾಡಬೇಕು ಪರಾಕು || ಅ.ಪ ||<p> <p>ತುತಿಸ ಬಲ್ಲೆನೆ ನಿನ್ನ ಸುತನ ಬಿನ್ನಪವನು<p>ಅತಿಶಯದಿ ಕೇಳಬೇಕು ಈ ವಾಕು <p>ಮತಿವಂತ ಜನರನ್ನ ಮಾನ್ಯಗೊಳಿಸುವಂತ <p>ಹಿತವಾದ ಭಾಗ್ಯವೀಯೆ ನೀ ಕಾಯೇ || ೧ ||<p> <p>ಕಾಮಾದಿಗಳಾನ್ನೆಲ್ಲಾ ನೇಮದಿ ಗೆಲುವಂಥ<p>ಪ್ರೇಮ ಕವಚ ತೊಡಿಸೆ ಉದ್ಧರಿಸೆ <p>ಹೇಮ ಕಾಮಿನಿ ಭೂಮಿ ಹೇಯವೆಂದಿಸೆನ್ನ <p>ಸೋಮಶೇಖರನ ಜನನಿ ಸುಜ್ಞಾನಿ || ೨ ||<p> <p>ಮಾತೆ ಎನ್ನದು ಒಂದು ಮಾತು ಲಾಲಿಸುವದು <p>ವಾತನ ನಿಜ ದೈತೆ ಪ್ರಖ್ಯಾತೆ <p>ದಾತ ಶ್ರೀ ವರದ ಗೋಪಾಲವಿಠ್ಠಲನ್ನ <p>ಆತುಮದೊಳು ನಿಲಿಸೆ ಸುಮನಸೆ || ೩ ||`
    },
    {
    id: 144,
        title: "ಪಾಲಿಸೆಮ್ಮ ಮುದ್ದು ಶಾರದೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಪಾಲಿಸೆಮ್ಮ ಮುದ್ದು ಶಾರದೆ ಎನ್ನ ನಾಲಿಗೆಯಲಿ ನಿಲ್ಲಬಾರದೆ  || ಪ ||<p> <p>ಲೋಲಲೊಚನೆ ತಾಯಿ ನಿರುತ ನಂಬಿದೆ ನಿನ್ನ 	|| ಅ.ಪ || <p> <p>ಅಕ್ಷರಕ್ಷರ ವಿವೇಕವ ನಿನ್ನ ಕುಕ್ಷಿಯೊಳಿರೇಳು ಲೋಕವ <p>ಸಾಕ್ಷಾತ್ಕರಿಸಿ ವಲಿದು ಪಾಲಿಸು ತಾಯೆ || ೧ ||<p><p>ಶೃಂಗಾರಪುರ ನೆಲೆವಾಸಿನಿ ದೇವಿ ಸಂಗೀತ ಗಾನ ವಿಲಾಸಿನಿ <p>ಮಂಗಳಗಾತ್ರಳೆ ಭಳಿರೆ ಬ್ರಹ್ಮನ ರಾಣಿ 	|| ೨ ||<p> <p>ಸರ್ವಾಲಂಕಾರ ದಯಾಮೂರುತಿ ನಿನ್ನ ಚರಣವ ನಂಬಿದೆ ಕೀರುತಿ 	ಗುರುಮೂರ್ತಿ ಪುರಂದರವಿಠ್ಠಲನ ಸ್ಮರಿಸುತ || ೩ ||`
    },
    {
    id: 145,
        title: "ವಾಣಿ ಪರಮಕಲ್ಯಾಣಿ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ವಾಣಿ ಪರಮಕಲ್ಯಾಣಿ ನಮೋ ನಮೋ <p>ಅಜನ ರಾಣಿ ಪಂಕಜಪಾಣಿ || ಪ ||<p> <p>ಭಳಿರೆ ಭಳಿರೆ ಎಂಬೆ ಭಕ್ತ ಜನ ಸುಖದಾಂಬೆ <p>ಸುಳಿದಾಡು ಶುಭ ನಿತಂಬೆ ನೀ ಕಾಯೆ ಅಂಬೆ || ೧ ||<p> <p>ಹೊಳೆಹೊಳೆವ ಮುಖ ಮುಕುರ ಬಿಂಬೆ ಇಳೆಯೊಳಗೆ <p>ಸರಿಗಾಣೆ ಶಾರದಾಂಬೆ ಪುತ್ಥಳಿಯ ಬೊಂಬೆ || ೨ ||<p> <p>ಶರಣಿ ಶರಣೆಲೆ ದೇವಿ ಸ್ಮರಣೆ ಮಾತ್ರದಿ ಕಾಯ್ವೆ <p>ಚರಣದಂದುಗೆ ಠೀವಿ ಮೆರೆವೆ ವಾಗ್ದೇವಿ 	|| ೩ ||<p> <p>ನಲಿನಲಿವಾಭರಣಗಳ ಧರಿಸಿ ನಟಿಸುವೆ ದೇವಿ <p>ಇಳೆಯೊಳಗೆ ಹರಿಣಾಕ್ಷಿ ಸಲಹೊ ಕಾಮಾಕ್ಷಿ || ೪ ||<p> <p>ಜಯಜಯತು ಜಗನ್ಮಾತೆ ಜಗದೊಳಗೆ ಪ್ರಖ್ಯಾತೆ <p>ದಯಮಾಡು ಧವಳ ಗೀತೆ ಶಾರದಾಂಬೆ ಮಾತೆ 	|| ೫ ||<p> <p>ನಿನ್ನಿಂದ ವಿದ್ಯೆ ಬುದ್ಧಿ ಹರಿಯ ಒಲುಮೆಯಮ್ಮಾ <p>ನಿನ್ನ ನಂಬಿದೆ ತಾಯೆ ನೀ ಬಂದು ಕಾಯೆ 	|| ೬ ||<p> <p>ಸತತ ಶ್ರೀ ಹಯವದನ ಪದ ಸೇವಕ ಪ್ರೀತೆ<p>ಕ್ಷಿತಿಯೊಳಗೆ ನಯದಿಂದ ಗೆಲಿಸೆನ್ನ ಮಾತೇ || ೭ ||`
    },
    {
    id: 146,
        title: "ನಲಿದಾಡೆ ಯನ್ನ ನಾಲಿಗೆ",
        dasaru: "ಶ್ರೀಪಾದರಾಯರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ನಲಿದಾಡೆ ಯನ್ನ ನಾಲಿಗೆ ಮ್ಯಾಲೆ ಶಾರದದೇವಿ <p>ಕುಣಿದಾಡೆ ಎನ್ನ ನಾಲಿಗಿ ಮ್ಯಾಲೆ || ಪ ||<p> <p>ಘಿಲು ಘಿಲು ಘಿಲು ಗೆಜ್ಜೆಯ ನಾದ ಪೊಳೆವ ಅಂದುಗೆ <p>ರುಳಿ ಪೈಜಣ ವಿಟ್ಟ ಪುಟ್ಟ ಪಾದ ಸುರವರನುತ ಪಾದ <p>ಸರಸಿಜೋದ್ಭವನ ವದನ ನಿಲಯಳೆ <p>ಕರುಣದಿಂದ ಪರಿ ಪಾಲಿಸೊ ಮಾತೆ || ೧ ||<p> <p>ನಸುನಗೆ ಮುಖವು ನಾಸಾಭರಣ ಎಸೆವ ಕಪೋಲ <p>ಹೊಸ ಮುತ್ತಿನ ಚಳತುಂಬಿಟ್ಟ ಶ್ರವಣ ತಿಲಕವು ಹಸನ <p>ಶಶಿ ಸೂರ್ಯರ ಆಭರಣ ಶೋಭಿತಳೆ <p>ಕುಸುಮ ಮುಡಿದ ಮೂರ್ದ್ವಜ ಉಳ್ಳವಳೆ || ೨ ||<p> <p>ಶೃಂಗಾರವಾದ ಜಡೆ ಬಂಗಾರ ರಾಗುಟಿ ಚೌರಿ <p>ಹೊಂಗ್ಯಾದಿಗೆ ಗೊಂಡೆ ಮುತ್ತಿನ ಹಾರ ರಂಗು ಮನೋಹರ <p>ಮಂದಗಮನೆ ಅರವಿಂದ ನಯನ ಸಿರಿ <p>ರಂಗವಿಠ್ಠಲನ್ನ ತೋರೆ ಶುಭಾಂಗಿ || ೩ ||`
    },
    {
    id: 147,
        title: "ಕೊಡು ಬೇಗ ದಿವ್ಯ ಮತಿ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಕೊಡು ಬೇಗ ದಿವ್ಯ ಮತಿ ಸರಸ್ವತಿ || ಪ ||<p> <p>ಮೃಡಹರಿ ಹಯಮುಖರೊಡೆಯಳೆ ನಿನ್ನಯ<p>ಅಡಿಗಳಿಗೆರಗುವೆ ಅಮ್ಮ ಬೊಮ್ಮನ ರಾಣಿ || ಅ.ಪ ||<p> <p>ಇಂದಿರೆ ರಮಣನ ಹಿರಿಯ ಸೊಸೆಯು ನೀನು <p>ಬಂದೆನ್ನ ವದನದಿ ನಿಂದು ನಾಮವ ನುಡಿಸೆ || ೧ ||<p><p>ಅಖಿಳ ವಿದ್ಯಭಿಮಾನಿ ಅಜನ ಪಟ್ಟದ ರಾಣಿ <p>ಸುಖವಿತ್ತು ಪಾಲಿಸೆ ಸುಜನ ಶಿರೋಮಣಿ || ೨ ||<p> <p>ಪತಿತಪಾವನೆ ನೀನು ಗತಿಯೆಂದು ನಂಬಿದೆ <p>ಮತಿಕೊಟ್ಟು ಪುರಂದರವಿಠ್ಠಲ ದೇವನ ತೋರೆ || ೩ ||`
    },
    {
    id: 148,
        title: "ಪವಮಾನ ಜಗದ ಪ್ರಾಣ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ತೋಡಿ , ತಾಳ : ತ್ರಿವಿಡಿ<p><p>ಪವಮಾನ ಜಗದ ಪ್ರಾಣ ಸಂಕರುಷಣ <p>ಭವನೆ ಭಯಾರಣ್ಯ ದಹನಾ <p>ಶ್ರವಣವೆ ಮೊದಲಾದ ನವವಿಧ ಭಕುತಿಯ <p>ತವಕದಿಂದಲಿ ಕೊಡೊ ಕವಿಜನ ಪ್ರೀಯಾ || ಪ ||<p> <p>ಹೇಮ ಕಚ್ಯುಟ ಉಪವೀತ ಧರಿಪ ಮಾರುತ <p>ಕಾಮಾದಿ ವರ್ಗ ರಹಿತ <p>ವ್ಯೊಮ್ಯಾದಿ ಸರ್ವ ವ್ಯಾಪುತ ಸತತ ನಿರ್ಭೀತ <p>ರಾಮಚಂದ್ರನ ನಿಜ ದೂತ <p>ಯಾಮ ಯಾಮಕೆ ನಿನ್ನಾರಾಧಿಪುದಕೆ <p>ಕಾಮಿಪೆಯೆನಗಿದು ನೇಮಿಸಿ ಪ್ರತಿದಿನ <p>ಈ ಮನಸಿಗೆ ಸುಖ ಸ್ತೋಮವ ತೋರುತ <p>ಪಾಮರ ಮತಿಯನು ನೀ ಮಾಣಿಪುದು || ೧ ||<p> <p>ವಜ್ರ ಶರೀರ ಗಂಭೀರ ಮುಕುಟ ಧರ <p>ದುರ್ಜನ ವನ ಕುಠಾರ <p>ನಿರ್ಜರ ಮಣಿ ದಯಪಾರ ವಾರ ಉದಾರ <p>ಸಜ್ಜನರಘ ಪರಿಹಾರ <p>ಅರ್ಜುನಗೊಲಿದಂದು ಧ್ವಜವಾನಿಸಿ ನಿಂದು <p>ಮೂರ್ಜಗವರಿವಂತೆ ಗರ್ಜನೆ ಮಾಡಿದೆ <p>ಹೆಜ್ಜೆ ಹೆಜ್ಜೆಗೆ ನಿನ್ನಬ್ಜ ಪದದ ಧೂಳಿ <p>ಮಾರ್ಜನದಲಿ ಭವ ವರ್ಜೀತನೆನಿಸೋ || ೨ ||<p> <p>ಪ್ರಾಣ ಅಪಾನ ವ್ಯಾನೋದಾನ ಸಮಾನ <p>ಆನಂದ ಭಾರತಿ ರಮಣಾ <p>ನೀನೆ ಶರ್ವಾದಿ ಗಿರ್ವಾಣಾದ್ಯಮರರಿಗೆ <p>ಜ್ಞಾನಧನ ಪಾಲಿಪ ವರೇಣ್ಯಾ <p>ನಾನು ನಿರುತದಲಿ ಎನೇನೆಸಗುವೆ <p>ಮಾನಸಾದಿ ಕರ್ಮ ನಿನಗೊಪ್ಪಿಸುವೆನು<p>ಪ್ರಾಣನಾಥ ಸಿರಿ ವಿಜಯವಿಠ್ಠಲನ <p>ಕಾಣಿಸಿ ಕೊಡುವುದು ಭಾನುಪ್ರಕಾಷ || ೩ ||`
    },
    {
    id: 149,
        title: "ಮಾರಮಣನ ತೋರೋ",
        dasaru: "ವೇಣುಗೋಪಾಲದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ತೋಡಿ, ತಾಳ : ಆದಿ<p> <p>ಮಾರಮಣನ ತೋರೋ <p>ಮಾರುತಿ ಮನದಲಿ ಹೊಳೆಯುತ || ಪ ||<p> <p>ಹನುಮನಾಗಿ ಹರಿವೇಷವ ಧರಿಸುತ <p>ಚಿನುಮಯನಾಜ್ಞದಿ ನಿಂದಿ <p>ಘನಮಹಿಮನೆ ನೀ ಗಗನದಿ ಪೋಗುತ<p>ರಾಣಿಯ ಕ್ಷೇಮವ ತಂದಿ <p>ಕನಕಗಿರಿಗಳನು ಕಡೆಯುತ ಕಡಲನು <p>ಘನದಿ ಕಟ್ಟಿದೆ ಬಲವಂತನೆಂದೆನಿಸಿದೆ || ೧ ||<p> <p>ದ್ವಾಪರದಲಿ ದ್ವಾರಕೆಗೆ ಹೋಗುತ <p>ಭೂಪ ಕೃಷ್ಣನ ಕರತಂದಿ <p>ಕೋಪದಿ ಕೌರವ ಸೇನೆಯನೆಲ್ಲ <p>ತಾಪಗೊಳಿಸುತಲಿ ನಿಂದಿ <p>ದ್ರೌಪದಿ ದುಃಖವ ದೂರ ಓಡಿಸಿ <p>ಭಾಪು ಬಲಭೀಮನೆಂದೆನಿಸಿದೆ || ೨ ||<p> <p>ಕಾಣುತ ಮಾಯ್ಗಳ ಮತವನೆ ಖಂಡ್ರಿಸಿ <p>ಜಾಣಯತಿಯು ನೀನಾದಿ <p>ತ್ರಾಣದಿ ಶಿಷ್ಯರ ಒಡಗೂಡುತಲಿ ಬದರಿಕಾಶ್ರಮಕೆ ಬಂದಿ <p>ಪ್ರಾಣಪತಿ ನೀ ವ್ಯಾಸರಿಗೊಂದಿಸಿ <p>ವೇಣುಗೋಪಾಲವಿಠ್ಠಲನ ಸ್ಮರಿಸುವ || ೩ ||`
    },
    {
    id: 150,
        title: "ನಂಬಿದೆ ನಿನ್ನಯ ಪಾದ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ತೋಡಿ, ತಾಳ : ಆದಿ<p> <p>ನಂಬಿದೆ ನಿನ್ನಯ ಪಾದ ಮುಖ್ಯಪ್ರಾಣ || ಪ ||<p> <p>ನಂಬಿದೆ ನಿನ್ನಯ ಪಾದ ಡಂಬವ ತೊಲಗಿಸಿ <p>ಡಿಂಬದೊಳಗೆ ಹರಿಯ ಬಿಂಬ ಪೊಳೆವಂತೆ ಮಾಡೊ 	|| ಅ.ಪ ||<p> <p>ಇಪ್ಪತ್ತುವಂದು ಸಾವಿರ ಐದೊಂದು ನೂರು <p>ಅಪ್ರತಿಮ ಹಂಸ ಮಂತ್ರ <p>ತಪ್ಪದೆ ದಿನ ದಿನ ಒಪ್ಪದಿಂದಲಿ ಭಜಿಸಿ<p>ತಪ್ಪಿಸೊ ಭವವಾ ಸಮಿಪ್ಪದ ಜೀವಕೆ <p>ಅಪ್ಪನಂದದಿ ಪುಣ್ಣ ಬಪ್ಪಂತೆ ಕರುಣಿಸೊ <p>ಕಪ್ಪುವರ್ಣನ ಕೂಡ ಒಪ್ಪಿಸಿ ಪಾಲಿಸೊ || ೧ ||<p><p>ಹತ್ತೇಳು ಎರಡಾಯುತ ನಾಡಿಯೊಳು <p>ಸುತ್ತಿ ಸುತ್ತುವ ಮಾರುತ <p>ಉತ್ತರ ಲಾಲಿಸೊ ಉತ್ಕ್ರಮಣದಲ್ಲಿ <p>ನೆತ್ತಿಯ ದ್ವಾರದಿಂದ ಎತ್ತ ಪೊಗಲಿಸದದೆ <p>ತತ್ತುವರೊಳು ಜೀವೋತ್ತುಮನೆ ಸತ್ <p>ಚಿತ್ತ ಯೆನಗೆ ಕೊಡೊ ಉತ್ತರ ಲಾಲಿಸೊ || ೨ ||<p><p>ಅಂತರಂಗದ ಉಸಿರ ಹೊರಗೆ ಬಿಟ್ಟು <p>ಅಂತರಂಗಕೆ ಸೇದುವ <p>ಪಂಥದಾಳು ನೀನೆ ಕಂತುಜನಕನಲ್ಲಿ <p>ಮಂತ್ರಿಯೆನಿಸಿ ಸರ್ವಂತರ್ಯಾಮಿಯಾಗಿ <p>ನಿಂತು ನಾನಾ ಬಗೆ ತಂತು ನಡೆಸುವ <p>ಹೊಂತಕಾರಿ ಗುಣವಂತ ಬಲಾಡ್ಯ 	|| ೩ ||<p> <p>ಪಂಚಪರಣ ರೂಪನೆ ಸತ್ವಕಾಯ <p>ಪಂಚೇಂದ್ರಿಯಗಳಪ್ಪನೆ <p>ಮುಂಚಿನ ಪರಮೇಷ್ಟಿ ಸಂಚಿತಗಾಮಿ ಬಿಡಿಸಿ <p>ಕೊಂಚಮಾಡೊ ಪ್ರಾರಬ್ದ <p>ವಂಚನೆಗೈಸದೆ ಅಂಚಂಚಿಗೆ ಪರಪಂಚಗಳೋಡಿಸಿ <p>ಪಂಚವಕ್ತ್ರ ಹರಿಮಂಚದ ಗುರುವೇ || ೪ ||<p> <p>ಯೋಗಾಸನದೊಳಿಪ್ಪ ಯಂತ್ರೋದ್ಧಾರ <p>ಭಾಗವತರ ಅಪ್ಪನೆ <p>ಯೋಗಿಗಳಿಗೀಶ ವ್ಯಾಸಯೋಗಿಗೊಲಿದನ್ಯಾಸ ಶ್ರೀ <p>ತುಂಗಭದ್ರಾನಿವಾಸ ಬಾಗುವೆ ಕೊಡು ಲೇಸ <p>ಶ್ರೀ ಗುರು ವಿಜಯವಿಠ್ಠಲನ ಪದಾಬ್ಜಕೆ <p>ಬಾಗಿದ ಭವದೂರ ಜಾಗರ ಮಾರುತಿ || ೫ ||`
    },
    {
    id: 151,
        title: "ವಾತನ್ನ ಜಯಜಾತನ್ನ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ವಾತನ್ನ ಜಯಜಾತನ್ನ ಲೋಕ<p>ಪ್ರೀತನ್ನ ಭಜಿಸಿ ತಾತನ್ನ || ಪ ||<p> <p>ವಿಷವ ನುಂಗಿದ ಮಹಾ ಶೌರ್ಯನ್ನ <p>ನಿತ್ಯ ಅಸಮ ಸುಂದರ ಮತಿ ಧಾರ್ಯನ್ನ <p>ನಿಶಾಚರ ಕುಲದೋಷ ಸೂರ್ಯನ್ನ <p>ಆರಾಧಿಸುವ ಭಕ್ತರ ಸುಕಾರ್ಯನ್ನ || ೧ ||<p> <p>ಸಾಗರ ಬಲದೊಳು ಧೈರ್ಯನ್ನ ಮುದ್ದು <p>ಆನನ ಗೀರ್ವಾಣ ವರ್ಯನ್ನ <p>ಆನಂದ ವಿಜ್ನಾನಾಚಾರ್ಯನ್ನ <p>ದುಷ್ಟ ದಾನವರಳಿದತಿ ವೀರ್ಯನ್ನ 	|| ೨ ||<p> <p>ದ್ವಿಜರಾಜ ಕುಲಾಗ್ರಣಿ ಭೀಮನ್ನ ಮಹಾ <p>ದ್ವಿಜಕೇತನಂಘ್ರಿಗೆ ಪ್ರೇಮನ್ನ <p>ದ್ವಿಜರ ಪಾಲಿಸಿದ ನಿಸ್ಸೀಮನ್ನ ಕುರು <p>ವೃಜವ ಸವೆದ ಸಾರ್ವಭೌಮನ್ನ || ೩ ||<p> <p>ಅದ್ವೈತ ಮತ ಕೋಲಾಹಲನ ವೇದ <p>ಸಿದ್ಧಾಂತ ಶುಭಗುಣ ಶೀಲನ್ನ <p>ಸದ್ವೈಷ್ಣವರನ್ನು ಪಾಲನ್ನ ಗುರು <p>ಮಧ್ವ ಮುನಿಯೆ ಗುಣ ಲೋಲನ್ನ 	|| ೪ ||<p> <p>ಚಾರು ಚರಿತ ನಿರ್ದೋಷನ್ನ ಲೋಕ <p>ಮೂರರೋಳಗೆ ಪ್ರಕಾಶನ್ನ <p>ಧೀರ ವಿಜಯವಿಠ್ಠಲೇಶನ್ನ ಬಿಡ <p>ದಾರಾಧಿಸುವ ಭಾರತೀಶನ್ನ || ೫ ||`
    },
    {
    id: 152,
        title: "ಸುಂದರ ಮೂರುತಿ ಮುಖ್ಯಪ್ರಾಣ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಸುಂದರ ಮೂರುತಿ ಮುಖ್ಯಪ್ರಾಣ ಬಂದ ಮನೆಗೆ <p>ಪ್ರಾಣ ಬಂದ ಮನೆಗೆ ಶ್ರೀ ರಾಮನಾಮ ಧ್ವನಿಗೆ || ಪ ||<p> <p>ಕೆಣಕಾಲ್ಗೆಜ್ಜೆಗಳು ಝಣಕು ಝಣಕುರೆನ್ನೆ <p>ಝಣಕು ಝಣಕುರೆನ್ನೆ ಕುಣಿ ಕುಣಿದಾಡುತ್ತ 	|| ೧ ||<p> <p>ತುಂಬುರು ನಾರದರು ವೀಣೆಯ ಬಾರಿಸುತಲಿ <p>ವೀಣೆಯ ಬಾರಿಸುತಲಿ ರಾಮನಾಮ ಪಾಡುತ್ತ 	|| ೨ ||<p> <p>ಪುರಂದರವಿಠಲನ್ನ ನೆನೆದು ಪಾಡುತಲಿ <p>ನೆನೆದು ಪಾಡಿತಲಿ ಆಲಿಂಗನ ಮಾಡುತಲಿ || ೩ ||`
    },
    {
    id: 153,
        title: "ಸಾರಿ ಬಂದನೆ ಪ್ರಾಣೇಶ ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಸಾರಿ ಬಂದನೆ ಪ್ರಾಣೇಶ ಬಂದನೆ || ಪ ||<p> <p>ಸಾರಿ ಬಂದ ಲಂಕಾಪುರವ ಮೀರಿದ ರಾವಣನ ಕಂಡು <p>ಧೀರನು ವೈಯ್ಯಾರದಿಂದ 	|| ಅ.ಪ ||<p> <p>ವಾಯುಪುತ್ರನೆ ಶ್ರೀ ರಾಮನ ದೂತನೇ ಪ್ರೀ <p>ತಿಯಿಂದ ಸೀತಾಂಗನೆಗೆ ಮುದ್ರಿಕೆಯ ತಂದಿತ್ತವನೆ || ೧ ||<p> <p>ಭೀಮಸೇನನೇ ಕುಂತಿತನಯನೆ ವಿರಾಟನ <p>ಮನೆಯಲ್ಲಿ ನಿಂತು ಕೀಚಕನ ಸಂಹರಿಸಿದವನೇ || ೨ ||<p> <p>ಮಧ್ವರಾಯನೆ ಸರ್ವಜ್ಞ ಶ್ರೇಷ್ಠನೆ <p>ಅದ್ವೈತವ ಗೆದ್ದು ಪುರಂದರವಿಠಲನ ಮುಂದೆ ನಿಂತವನೇ || ೩ ||`
    },
    {
    id: 154,
        title: "ಮುದ್ದು ಮುಖದಾತನೋ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಮುದ್ದು ಮುಖದಾತನೋ ಮುಖ್ಯಪ್ರಾಣನಾಥನೋ <p>ಸದ್ಗುರು ವಂದಿತ ವಾಯುಜಾತನೋ ರಾಮದೂತನೋ || ಪ ||<p> <p>ಜಾನಕೀಶನ ವೈರಿ ಶೂಲನೋ ಬಲು ಧೀರನೊ<p>ಮಾನಿನಿ ಸೀತೆಯ ಕಂಡು ನಿಂತನೋ ಹನುಮಂತನೋ || ೧ ||<p> <p>ವಾನರ ರೂಪಿಲಿ ಮುದ್ರೆಯಿತ್ತನೋ ವನಕಿತ್ತನೋ <p>ಆ ನಗರ ಮನೆಗಳೆಲ್ಲ ಸುಟ್ಟನೋ ಬಲು ಧಿಟ್ಟನೋ || ೨ ||<p> <p>ಸಾಗರವ ದಾಟಿಬಂದ ಶೂರನೋ ಗಂಭೀರನೋ <p>ರಾಗ ತಾಳ ಮ್ಯಾಳದಲ್ಲಿ ಜಾಣನೋ ಪ್ರವೀಣನೋ || ೩ ||<p> <p>ನಂಬಿದ ಭಕ್ತರ ಕಾಯ್ವ ದಾತನೋ ಪ್ರಖ್ಯಾತನೋ <p>ಅಂಬುಜಾಸನಪದಕೆ ಬಂದು ನಿಂತನೋ ಹನುಮಂತನೋ || ೪ ||<p> <p>ಹಯವದನ ರೂಪಚಲ್ವ ತೇಜನೊ ಯತಿರಾಜನೋ <p>ಮಾಯ್ಗಳ ಕುಲಕೆ ಬಲು ಭೀಮನೊ ಸಾರ್ವಭೌಮನೋ || ೫ ||`
    },
    {
    id: 155,
        title: "ಬಾರೈ ಬಾರೈ ಭಾರತಿ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಬಾರೈ ಬಾರೈ ಭಾರತಿ ಮನೋಹರ <p>ಮಾರುತಿ ಗುರುವರನೆ ದೇವಾ || ಪ ||<p><p>ಪವನದೇವ ಬಾರೋ ಪವಿಸಮಗಾತ್ರ ಬಾರೊ<p>ರವಿಜನ ಭಯಹರ ಪಾವನ್ನ ಮೂರುತಿ || ೧ ||<p> <p>ಮಧ್ವಮುನಿಯೆ ಬಾರೋ ಉದ್ಧರಿಸಲು ಬಾರೋ <p>ಶುದ್ಧಮೂರುತಿ ದಾತ ದದ್ದಲಪುರವಾಸ 	|| ೨ ||<p> <p>ಗಂಧವಾಹನ ಬಾರೋ ಸಿಂಧುಬಂಧನ ಬಾರೊ<p>ಮಂದರೋದ್ಧರ ಶ್ಯಾಮಸುಂದರ ಪ್ರೀಯ ಸಖ 	|| ೩ ||`
    },
    {
    id: 156,
        title: "ನಮೋ ನಮೋ ಗುರುವಾತ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ: ಸಾರಂಗ, ತಾಳ: ತ್ರಿಪುಡಿತಾಳ<p> <p>ನಮೋ ನಮೋ ಗುರುವಾತ | ನಿನ್ನ ಚರಣಯುಗಳಿಗೆ <p>ಕಮಲನೇತ್ರನ ದೂತ | ನೆರೆನಂಬಿದ ಜನರ <p>ಶ್ರಮವ ನೀಗುವ ದಾತ | ಮೂಜಗದಿ ನಿ<p>ನ್ನ ಮಹಿಮೆಯ ಬಲ್ಲರೊ ಖ್ಯಾತಾ | ಹೇ ಕಾಳಿನಾಥ <p>ತಿಮಿರರಿಪು ನಿಭ ಅಮರ ವಂದಿತ <p>ಢಮರುಧರ ಪಿತ ಸಮೀರ ದೇವಾ || ಪ ||<p> <p>ತ್ರೈತಾಯುಗದಲಿ ಅಂದು ಹನುಮಂತ ಶ್ರೀ ರಘು <p>ನಾಥನಲ್ಲಿಗೆ ಬಂದು ಪರಮಾತ್ಮ ನಿಮ್ಮಯ <p>ಮಾತು ಕೇಳುವೆನೆಂದು ಕೈಗೊಂಡು ಸೇವೆಯ <p>ನಾಥ ಜನ ಕುಮುದೆಂದು ಕರ ಮುಗಿದು ನಿಂದು <p>ಆ ತರಣಿಕುಲಜಾತನುಂಗುರ <p>ವಾತುರದಿ ಕೊಂಡಾತ ವೇಗದಿ <p>ಸೀತೆಗರ್ಪಿಸಿ ಭೀತಿಯಿಲ್ಲದೆ <p>ಪಾತಕರ ಬಹು ಘಾತಿಸಿದೆಯಲೊ || ೧ ||<p> <p>ಕುಂತಿಯಲಿ ಅವತಾರ ಮಾಡಿದೆಯೊ ಕುರುಕುಲಕೆ <p>ಅಂತಕ ಖಳಕುಠಾರ ಸೀಳಿದೆಯೊ ಮಗದನ <p>ಸಂತರೊಡೆಯ ಉದಾರ ವಿಕ್ರಮನೆ ಬಹುಗುಣ <p>ವಂತ ಕಲ್ಮಶ ದೂರ ಆ ಕೀಚಕರಾ <p>ಸಂತತಿಯನಳಿದಂತ ನಿಜ ಬಲ<p>ವಂತ ನಿನ್ನಯ ಪಂಥಗೆಲಿಸಿದೆ <p>ದಂತಿಪುರದರಸಂತಕಾತ್ಮಜ<p>ನಂತು ನೆಲೆಸಿದೆ ಚಿಂತಾರಹಿತ 	|| ೨ ||<p> <p>ಕಲಿಯುಗದಿ ಮುನಿಯಾಗಿ ಪ್ರಾಣೇಶ ವಿ <p>ಠಲನ ಒಲುಮೆಯನು ಚೆನ್ನಾಗಿ ಗಳಿಸುತಲಿ ಸೂತ್ರಗ <p>ಳೊಲಿಸಿ ಬಹು ಸ್ಪಷ್ಟವಾಗಿ ಗ್ರಂಥಗಳ ವಿರಚಿಸಿ <p>ಹಲವು ಮತಗಳ ನೀಗಿದಂತ ಸುನಿಯೋಗಿ <p>ಕಳೆದು ಸುಜನರ ಮಲಿನವನು <p>ಈ ಇಳೆಯೊಳಗೆ ಬಹು ಬೆಳೆದ ನಿನ್ನಮತ <p>ಚಲುವಯತಿ ಯನಗೊಲಿದು ಸನ್ಮತಿಯ <p>ಕಲಿಸುವದು ಕರ ಬಿಡದಲೆ || ೩ ||`
    },
    {
    id: 1560,
        title: "ಸಂತಿಯ ಕೆಲವೂರವಾಸ",
        dasaru: "ಶ್ರೀಶಪ್ರಾಣೇಶದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಸಂತಿಯ ಕೆಲವೂರವಾಸ ಭಾರತಿ <p>ಕಾಂತನು ಶ್ರೀಹರಿದಾಸ <p>ಸಂತತ ಸೇವಿಪರಘವೊಡಿಸಿ ನಿ <p>ಶ್ಚಿಂತರ ಮಾಡಿ ಪೊರೆವ ದಯಾಳು || ಅ.ಪ ||<p> <p>ದಾಶರಥಿಯ ಪಾದಕ್ಕೆರಗಿ ನಿಂದು <p>ಲೇಸಾಗು ತುತಿಸುವ ಯೋಗಿ <p>ಸಾಸಿರನಾಮನ ರಾಣಿಯ ಕಂಡು <p>ತೋಷದಿ ಸ್ವಾಮಿಗೆ ವಾರ್ತಿಯ ಪೇಳಿದ 	|| ೧ ||<p> <p>ಕುಂತಿ ಕುಮಾರಕನೆನಸಿ ಮಹಾ <p>ಹಂತ ಕೌರವರನೊರಸಿ <p>ಕಾಂತೆಗೆ ಸೌಗಂಧಿಕ ಪುಷ್ಪವ ಮುಡಿಸಿ ಶ್ರೀ<p>ಕಾಂತನ ಪ್ರಿಯಾ ಭೂಭಾರವ ನಿಳುಹಿದ || ೨ ||<p> <p>ಆನಂದತೀರ್ಥರಾಗಿ ಪರ<p>ಮಾನಂದದಿ ಕುಮತವ ನೀಗಿ <p>ನಂದನಸುತ ಶ್ರೀಶಪ್ರಾಣೇಶವಿಠ್ಠಲ <p>ನಂದನೆ ಪರನೆಂದು ಡಂಗುರ ಸಾರಿದ || ೩ ||`
    },
    {
    id: 157,
        title: "ಅಡವಿನಿಲಯ ನಿನ್ನಡಿಗೆರಗುವೆ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಅಡವಿನಿಲಯ ನಿನ್ನಡಿಗೆರಗುವೆ ಕರ <p>ಪಿಡಿದು ಪಾಲಿಸಯ್ಯ || ಪ ||<p> <p>ಮೃಡನುತ ಭಾರತಿ <p>ಒಡೆಯನೆ ಪ್ರಾರ್ಥಿಪೆ <p>ಬಿಡಿಸು ಭವದ ಮಾಯಾ 	|| ಅ.ಪ ||<p> <p>ನಿನ್ನ ದರುಶನದಿ ಎನ್ನ <p>ಜನ್ಮ ಪಾವನವಾಯಿತಯ್ಯ 	<p>ನಿನ್ನನುಗ್ರಹವನ್ನು ಪಡೆದು ಸಂ<p>ಪನ್ನರೊಳಿಡು ಜೀಯಾ || ೧ ||<p> <p>ತರುಚರ ನರ ದ್ವಿಜ <p>ವರರೂಪತ್ರಯ ಧರಿಸಿದಂಥ ದೇವ <p>ದುರುಳ ದೈತ್ಯ ಪರಿವಾರ ಗರ್ವಹರ <p>ಶರಣರ ಸಂಜೀವಾ || ೨ ||<p><p>ಸೃಷ್ಟಿಯೊಳಗೆ ಅತಿ ಶ್ರೇಷ್ಟನೆಂದೆಸಿದ <p>ಕುಷ್ಟಗಿ ಪುರವಾಸ <p>ಧಿಟ್ಟ ಮೂರುತಿ ಶಾಮಸುಂದರ<p>ವಿಠಲನ ನಿಜಪದ ದಾಸ 	|| ೩ ||`
    },
    {
    id: 158,
        title: "ಕರುಣಿಸೋ ಗುರು ಮಾರುತಿ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಕರುಣಿಸೋ ಗುರು ಮಾರುತಿ <p>ಕರುಣಿಸೋ ಗುರು ಮಾರುತಿ || ಪ ||<p> <p>ದಾಶರಥಿಯ ಶುಭ ವಾರುತಿ ಪೇಳುತ <p>ಭೂಸುತೆಗತಿಶಯ ತೋಷಗರೆದ ತೆರ || ೧ ||<p> <p>ಅಬಲೆಯ ಪ್ರಾರ್ಥನೆ ಲಾಲಿಸಿ ನಿಶೆಯೊಳು <p>ಖೂಳನುದರವ ಸೀಳಿ ಮೆರೆದ ಘನ || ೨ ||<p> <p>ಶ್ರೀಧರ ಪರನೆಂದು ಬೋಧಿಸುತಲಿ ಪರ <p>ವಾದಿಯ ಜಯಸಿದ ಮೋದತೀರ್ಥಮುನಿ || ೩ ||<p> <p>ಸ್ಮರಿಸುವ ಜನರ ಕೋರಿಕೆ ನೀಡಲು <p>ಕೊರವಿಪುರದೊಳು ನೆಲೆ ನಿಂತ ಧೀರ || ೪ ||<p> <p>ಸೋಮಧರಾರ್ಚಿತ ಶಾಮಸುಂದರನ ನಾ<p>ಮಾಮೃತವನು ಪ್ರೇಮದಿಂದ ಕೊಡು 	|| ೫ ||`
    },
    {
    id: 159,
        title: "ಪ್ರಥಮಾಂಗ ಪ್ರಥಮಾಂಗ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಪ್ರಥಮಾಂಗ ಪ್ರಥಮಾಂಗ <p>ಪೃಥ್ವಿ ಸುರಾರ್ಚಿತ ಅತುಳ ಮಹಿಮ ಗುರು 	|| ಪ ||<p> <p>ದಶವರೂಥಜನ ಕುಶಲವ ತ್ವರಿತದಿ <p>ವಸುಧಿಜೆಗರುಹಿದ ಅಸಮಚರಿತ ಗುರು || ೧ ||<p> <p>ಕುಂಜರಪುರ ಪತಿ ಭಂಜನ ಭಾವಿ <p>ಕಂಜಜ ಕಾಯೊ ಮೃತ್ಯುಂಜಯ ವಂದಿತ || ೨ ||<p> <p>ಅಧಮಾದ್ವೈತರ ಮದವಳಿಯಲು ನಡು <p>ಸದನನ ಸುದತಿಯ ಉದರೊಳುದಿಸಿದ || ೩ ||<p> <p>ಬಕಕೀಚಕ ಖಳ ನಿಕರ ತರಿದ ಪಾ<p>ವಕ ಸಖ ವೃಕೋದರ ಸುಖತೀರ್ಥ ಗುರು || ೪ ||<p> <p>ಹೇಮೋದರಪಿತ ಶಾಮಸುಂದರನ <p>ಪ್ರೇಮದ ಸುತ ಸುತ್ರಾಮನಮಿತ ಗುರು 	|| ೫ ||`
    },
    {
    id: 160,
        title: "ಸಂಜೀವವರಾಯ ಪೊರೆವುದು",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಸಂಜೀವವರಾಯ ಪೊರೆವುದು <p>ಆಂಜನೇಯ ಭವಭಂಜನ ಭಯಹರ || ಪ ||<p> <p>ಶ್ರೀರಘುವರನಾಜ್ಞೆಯಿಂ ವಾರಧಿಯನು ಲಂಘಿಸಿ <p>ಸಾರಿ ಕುಶಲ ವೈದೇಹಿನರ್ಷಿಸಿ <p>ಕ್ರೂರರಾವಣನ ಪುರವನುರವಿದ || ೧ ||<p> <p>ಗೋಪತಿ ಕುಲದೀಪಿಕಾ ದ್ರೌಪದಿ ಮನೋನಾಯಕ<p>ಕೋಪದಿಂದ ಸಂಗ್ರಾಮ ಮಂಡಲದಿ <p>ಪಾಪಾತ್ಮಕ ಭೂಪಾಲರಳಿದಗುರು || ೨ ||<p><p>ಈ ಮಹಾ ಕಲಿಕಾಲದಿ ನೀ ಮುದಮುನಿ ನಾಮದಿ <p>ಸ್ವಾಮಿ ಶಾಮಸುಂದರನೆ ಎಂದು ಘನ <p>ಭೂಮಿಯಲ್ಲಿ ಡಂಗುರವ ಸಾರಿದ || ೩ ||`
    },
    {
    id: 161,
        title: "ಅಂಜಿಕಿನ್ನೇತಕಯ್ಯ ಸಜ್ಜನರಿಗೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಅಂಜಿಕಿನ್ನೇತಕಯ್ಯ ಸಜ್ಜನರಿಗೆ ಅಂಜಿಕಿನ್ನೇತಕಯ್ಯ 	|| ಪ ||<p> <p>ಸಂಜೀವರಾಯರ ಸ್ಮರಣೆ ಮಾಡಿದ ಮೇಲೆ || ಅ.ಪ ||<p> <p>ಕನಸಿಲಿ ಮನಸಿಲಿ ಕಳವಳವಾದರೆ <p>ಹನುಮನ ನೆನೆದರೆ ಹಾರಿ ಹೋಗುದು ಪಾಪ 	|| ೧ ||<p><p>ರೋಮ ರೋಮಕೆ ಕೋಟಿ ಲಿಂಗ ಉದುರಿಸಿದ <p>ಭೀಮನ ನೆನೆದರೆ ಬಿಟ್ಟು ಹೋಗದೆ ಪಾಪ 	|| ೨ ||<p> <p>ಪುರಂದರವಿಠಲನ ಪೂಜೆಯ ಮಾಡುವ <p>ಗುರು ಮಧ್ವರಾಯರ ಸ್ಮರಣೆ ಮಾಡಿದ ಮೇಲೆ || ೩ ||`
    },
    {
    id: 162,
        title: "ಬಿಡುವೇನೆನಯ್ಯಾ ಹನುಮ",
        dasaru: "ಮಾನಮಧುರೈದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಬಿಡುವೇನೆನಯ್ಯಾ ಹನುಮ | ಬಿಡುವೆನೇನಯಾ 	|| ಪ ||<p> <p>ಬಿಡುವೆನೇನೊ ಹನುಮಾ ನಿನ್ನ <p>ಅಡಿಗಳಿಗೆ ಶಿರವ ಬಾಗಿ <p>ಧೃಡಭಕ್ತಿ ಸುಜ್ಞಾನವನ್ನು <p>ತಡಮಾಡದಲೆ ಕೊಡುವೊ ತನಕ || ಅ.ಪ ||<p> <p>ಹಸ್ತವ ಮ್ಯಾಲೆ ಎತ್ತಿದರೇನು <p>ಹಾರಗ್ಗಾಲ ಹಾಕಿದರೇನು <p>ಭೃತ್ಯನು ನಿನ್ನವನು ನಾನು <p>ಹಸ್ತಿವರದನ ತೋರೋತನಕ || ೧ ||<p> <p>ಡೊಂಕುಮೋರೆಯ ಬಾಲವ ತಿದ್ದಿ <p>ಹೂಂಕರಿಸಿದರೆ ಹೆದರುವನಲ್ಲ <p>ಕಿಂಕರನು ನಿನ್ನವನು ನಾನು <p>ಪಂಕಜನಾಭನ ತೋರೋತನಕ || ೨ ||<p> <p>ಹಲ್ಲುಮುಡಿಯ ಕಚ್ಚಿದರೇನು <p>ಗುಲ್ಲುಮಾಡಿದರಂಜುವನಲ್ಲ <p>ಫುಲ್ಲನಾಭ ಶ್ರೀವೆಂಕಟವಿಠ್ಠಲನ <p>ಇಲ್ಲಿಗೆ ತಂದು ತೋರೋತನಕ 	|| ೩ ||`
    },
    {
    id: 163,
        title: "ಹರುಷದಿಂದಲಿ ಕಾಯೋ ಹನುಮ",
        dasaru: "ನರಸಿಂಹದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಹರುಷದಿಂದಲಿ ಕಾಯೋ ಹನುಮ <p>ಹಾಲಭಾವಿಯೊಳಿರುವಂಥ ಭೀಮ <p>ಗುರು ಮಧ್ವರಾಯರ ಚರಣಕೊಂದಿಪೆ ನಿತ್ಯಾ <p>ಹರಿ ಸರ್ವೋತ್ತಮನೆಂಬೊ ಸ್ಥಿರವಾದ ಮತಿ ಕೊಡೋ || ಪ ||<p> <p>ಅಂಜನಾದೇವಿ ಸಂಭೂತ ಧ <p>ನಂಜಯನಣ್ಣ ಯತಿ ಪ್ರಖ್ಯಾತ <p>ಕಂಜಲೋಚನ ರಾಮದೂತ ಕುರು <p>ಭಂಜನ ಆನಂದತೀರ್ಥ <p>ಅಂಜಿಕಿನ್ಯಾತಕೆ ಸಂಜೀವರಾಯ ಸೌ <p>ಗಂಧಿಕ ಪುಷ್ಪವ ತಂದ ಸುಂದರ ಮಧ್ವ || ೧ ||<p> <p>ಸಾಗರ ದಾಟಿದೋ ಧೀರ ಧರ್ಮ<p>ರಾಜನನುಜ ವೃಕೋದರ <p>ಆ ಮಧ್ಯಗೇಹರ ಕುವರ ಹನುಮ <p>ಭೀಮನೆ ಮಧ್ವವತಾರ <p>ಆ ಮನೋಹರ ದಿವ್ಯ ರಾಮನಾಮಾಮೃತ <p>ಪ್ರೇಮದಿ ಕರುಣಿಸೋ ಸ್ವಾಮಿ ದಯಾನಿಧೆ 	|| ೨ ||<p> <p>ದೂರ ನೋಡದಿರಿ ಹನುಮ <p>ಕರ ಜೋಡಿಸಿ ಪ್ರಾರ್ಥಿಪೆ ಭೀಮ <p>ಆನಂದತೀರ್ಥರೆ ಪ್ರೇಮದಿಂದ <p>ವ್ಯಾಳ ವ್ಯಾಳಕೆ ಹರಿನಾಮ <p>ಪ್ರೇರಣೆ ಮಾಡಿಸೋ ಭಾರತಿ ರಮಣ <p>ಸಿರಿ ಧೊರೆ ನರಹರಿ ವಿಠ್ಠಲನ್ನ ನಿಜ ದೂತ || ೩ ||`
    },
   
    {
    id: 165,
        title: "ಅಂಜನೇಯಾ ಕುಂತಿಯತನಯ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ತೋಡಿ, ಆದಿತಾಳ<p> <p>ಅಂಜನೇಯಾ ಕುಂತಿಯತನಯ<p>ಕಂಜಲೋಚನ ಪ್ರಿಯಾ ಮಧ್ವಾಖ್ಯರಾಯ<p>ಸಂಜೀವಧರಣ ಧನಂಜಯ ಪೂರ್ವಜ <p>ಅಂಜದ ದುರ್ವಾದಿ ಭಂಜ ಪ್ರಭಂಜನ || ಪ ||<p><p>ಯಾಗಾಭಿಮಾನಿಗಳನು ಯೋಗದಿಂದಲಿ ಪಡದಾ <p>ಆಗಮತತಿ ವಂದ್ಯ ಅನಿಂದ್ಯಾ <p>ಭಾಗತ್ರಯದಲ್ಲಿ ವಿಭಾಗ ಮಾಡಲು ಅಂದು <p>ನಾಗಭೂಷಣನ ಪೆತ್ತಾ ಸುಚಿತ್ತಾ <p>ಬಾಗುವೆ ನಿನ್ನ ವೈಭೋಗದ ಚರಣಕೆ <p>ಸಾಗರ ಹಾರಿದ ಹೇ ಗುಣಪೂರ್ಣನೆ <p>ರಾಗ ಭಕುತಿಯಿಂದ ಭೋಗದೊಳಗೆ ಮೇಲು <p>ಬಾಗಿಲು ಸಾರುವ ವೇಗವನೀಯೋ || ೧ ||<p> <p>ನಿತ್ಯಪ್ರವಾಹ ರೂಪಾ ವೃತ್ತಿ ಜ್ಞಾನ ಪ್ರತಾಪಾ <p>ಸತ್ಯಮಂಗಳ ಮೂರ್ತಿ ಈ ವಾರ್ತಿ <p>ಸುತ್ತು ತುಂಬಿದೆ ಕೀರ್ತಿ ಇತ್ತು ಸಂತತಾ ಸ್ಪೂರ್ತಿ<p>ಕಿತ್ತಿ ಬಿಸಾಟು ಪಂಕಾ ನಿಷ್ಕಲಂಕಾ <p>ಹೊತ್ತು ಹೊತ್ತಿಗೆ ನಿನ್ನ ತುತ್ತಿಸುವೆನೋ <p>ರಿಪುಬಲ ಕತ್ತರಿಸಿದಿ ಭೀಮಾ <p>ಚಿತ್ತದೊಳಗೆ ಹರಿ ಉತ್ತಮತರ <p>ಉತ್ತಮನೆಂಬೋದೀ ಉತ್ತರ ಬರಲಿ || ೨ ||<p> <p>ಪರಿಪರಿ ಸಾಮರ್ಥ್ಯ ದುರುಳ ಸಮೂಹವೆಂಬೋ <p>ಸ್ಮರನಾ ನಿನ್ನಯ ಮೈಗೆ ಈ ಕೈಗೆ <p>ಭರದಿಂದ ಸೋಂಕಲು ವರಗಲ್ಲಿನಮೇಲೆ<p>ವರಸಿದಂತಾಗುವದೊ ಇದಹುದೋ |<p>ಧರೆಯೊಳು ಸುಜನರ ಕರದು ಸುಜ್ಞಾನವ <p>ಅರುಹಿದ ಆನಂದ ವರ ಮುನಿಯೇ ವಿ <p>ಸ್ತರ ಕರುಣಾಂಬುಧಿ ವಿಜಯವಿಠ್ಠಲನ್ನ <p>ಚರಣವ ತೋರಿಸಿ ಪೊರೆಯಯ್ಯಾ ಪ್ರಾಣಾ  || ೩ ||`
    },
    {
    id: 166,
        title: "ಜಯಜಯವೆಂದು ಶರಣೆನ್ನಿ",
        dasaru: "ಕಾಖಂಡಕಿ ಕೃಷ್ಣದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಜಯಜಯವೆಂದು ಶರಣೆನ್ನಿ ಹನುಮಯ್ಯಗ <p>ಜಯ ಭೀಮಸೇನಾನಂದ ತೀರ್ಥರೇಯಗ || ಪ ||<p> <p>ಆದಿಯಲಿ ಅಂಜನಿ ಉದರದಲಿ ಬಂದಾ <p>ಸಾದರ ರಘುಪತಿ ಸೇವೆಯಲಿ ನಿಂದಾ <p>ಶ್ರೀದೇವಿ ಸುದ್ದಿ ಶರಧಿಯ ದಾಟಿ ತಂದಾ <p>ಭೇದಿಸಿ ರಾವಣನಾ ದಳವೆಲ್ಲಾ ಕೊಂದಾ || ೧ ||<p> <p>ಎರಡನೇ ರೂಪದಿ ಕುಂತಿ ಉದರದಲಿ ಬಂದಾ  <p>ಸಿರಿ ಯಾದವರಾಯನ ಭಕುತಿಗೆ ನಿಂದಾ <p>ತರಿ ತರಿದೊಟ್ಟಿದಾ ಕುರುಕುಲಾನ್ವಯ ವೃಂದಾ <p>ಅರಸ ಯುಧೀಷ್ಠಿರನಾ ವಾಸಿಯ ತಂದಾ 	|| ೨ ||<p> <p>ಮೂರನೇ ರೂಪದಿ ಮಧ್ಯಗೇಹದಿ ಬಂದಾ <p>ನೆರೆ ಬಾದರಾಯಣನಾಜ್ಞೆಲಿ ನಿಂದಾ <p>ವರವರದ್ಹೇಳಿದ ತತ್ಪಾದಾರ್ಥ ಛಂದಾ <p>ಗುರುವರ ಮಹಿಪತಿ ನಂದನ ಮನಕಾನಂದಾ 	|| ೩ ||`
    },
    {
    id: 167,
        title: "ಪವನಾ ಸಂಭೂತಾ ಒಲಿದೂ",
        dasaru:  "ಗುರುಪ್ರಾಣೇಶರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಪವನಾ ಸಂಭೂತಾ ಒಲಿದೂ ತವಕಾದಿ ಕಾಯಬೇಕೂ <p>ಇವನಾರೋ ಎಂದೂದಾಸಿನಾ ಮಾಡದಲೆ ಎನ್ನಾ || ಪ ||<p> <p>ಹರಿವೇಷಧರನೆ ನರಹರಿ ಭಕುತರ ಪೊರೆಯುವದಕ್ಕೇ <p>ಹರಿಯಂತೆ ಒದಗುವೆಯೋ ನೀನೂ ಹರಿದಾಸ ನಾನೂ || ೧ ||<p> <p>ಕಪಿಪಾ ಕಪಿಯಾಜ್ಞದಂತೇ ಕಪಿಲನ್ನ ಪತ್ನಿಯನ್ನೂ <p>ಕಪಿಗಳು ಹುಡುಕಿ ಮಿಡುಕಲು ಕಾಯ್ದೆ ಆವಾಗಲೂ || ೨ ||<p> <p>ಅಜಸುತನ ಶಾಪದಿಂದ ಅಜಗರನಾದವನ ಪಾದ<p>ರಜದೀ ಪೂನೀತನ ಮಾಡಿದನೇ ಅಜಪದವಿಗೆ ಬಹನೇ || ೩ ||<p> <p>ಕಲಿಯುಗದಿ ಕವಿಗಳೆಲ್ಲಾ ಕಲಿಯಾ ಬಾಧೆಗೆ ಬಳಲಿ <p>ಕಲಿವೈರಿ ಮುನಿಯೆಂದೆನಿಸಿದೇ ಕಲಿಮಲವಾ ಕಳೆದೆ || ೪ ||<p> <p>ಗುರುಪ್ರಾಣೇಶವಿಠಲ ಗುರುವರನೆಂಬೊ eನಾ <p>ಗುರು ಮಧ್ವರಾಯಾ ಕರುಣಿಸೋ ಗುರುಮತಿಯನು ಬಿಡಿಸೋ || ೫ ||`
    },
    {
    id: 168,
        title: "ಪಾಲಯಮಾಂ ಪವಮಾನಾ",
        dasaru: "ಅಭಿನವಜನಾರ್ದನರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಪಾಲಯಮಾಂ ಪವಮಾನಾ <p>ಪಾಲಯಮಾಂ ಕರುಣಾಲಯ ಹರಿಪದ <p>ಕೀಲಾಲಜ ಮಧುಪ ಶ್ರೀಗುರು || ಪ ||<p> <p>ಪ್ರಾಣೋಪಾನ ವ್ಯಾನ ಉದಾನ <p>ಸಮಾನ ಪೂರ್ಣಜ್ಞಾನ <p>ನೀನೊಲಿದೆನ್ನ ಸದಾನುರಾಗದಲಿ <p>ಮಾಣದೆ ಪೊರೆಯನ್ನಾ || ೧ ||<p> <p>ಹರಿಸುತ ಹರಪಿತ ಚರಾಚರ ಸ್ಥಿತಿ <p>ಶರಣ ಜನರ ಪಾಲ<p>ಹರಿಯಾಜ್ಞದಿ ಜೀವರಿಗೆ <p>ಅವರವರ ಗತಿ ಪ್ರದಾತಾ || ೨ ||<p> <p>ಮುದ್ದು ಅಭಿನವಜನಾರ್ದನವಿಠ್ಠಲನ <p>ಪಾದ ಪದ್ಮಯುಗಳಾ ಶುದ್ಧ ಭಕುತಿಯಲಿ <p>ಪೊದ್ದಿ ಸುಖಿಪತೆರ <p>ಉದ್ಧರಿಸುವದೆನ್ನ ಪವಮಾನ 	|| ೩ ||`
    },
    {
    id: 169,
        title: "ವೆಂಕಟಾದ್ರಿ ನಿಲಯನ",
        dasaru: "ಮೋಹನ್ನದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
        lyrics: `ವೆಂಕಟಾದ್ರಿ ನಿಲಯನ ಪಂಕಜನಾಭನ ತೋರವ ಲಕುಮಿ || ಪ ||<p> <p>ಗರುಡಾದ್ರಿ ನಿಲಯನ ಉರಗಶಯನನ ತೋರವ್ವಾ ಲಕುಮಿ <p>ಶೇಷಾದ್ರಿನಿಲಯನ ದೋಷವಿದೂರನ ತೋರವ್ವಾ ಲಕುಮಿ <p>ಅಂಜನಾದ್ರಿನಿಲಯನ ಕುಂಜರವರದನ ತೋರವ್ವಾ ಲಕುಮಿ <p>ಪುಂಡಲೀಕವರದನ ಪಂಢರಿರಾಯನ ತೋರವ್ವಾ ಲಕುಮಿ ||<p> <p>ವಸುದೇವ ದೇವಕಿ ಕಂದಾ ನಮ್ಮ <p>ಶಶಿಮುಖಿರೊಡನೆ ಆನಂದ <p>ತುರಗಳ ಕಾಯ್ದ ಗೋವಿಂದ ನಮ್ಮ <p>ಬಿಸಜನಾಭ ಮುಕುಂದ ನಮ್ಮಗೆ 	|| ೧ ||<p> <p>ಸಾಮಜರಾಜಗೆ ವರದ ಅಂದು <p>ಪ್ರೇಮದಿ ಭಕುತರ ಪೊರೆದ<p>ಆ ಮಹಾದಿತಿಜರ ತರಿದ ನಿ<p>ಸ್ಸೀಮಮಹಿಮನಾಗಿ ಮೆರೆದನಮ್ಮಾಗೆ 	|| ೨ ||<p> <p>ಉರಗಗೀರಿಯಲ್ಲಿಪ್ಪ ನಮ್ಮ <p>ಮರುತನ ಪೆಗಲೇರಿ ಬಪ್ಪಾ <p>ಶರಣರಿಗೊರವಿತ್ತ ತಪ್ಪ <p>ಸಿರಿ ಮೋಹನ್ನವಿಠ್ಠಲ ತಿಮ್ಮಪ್ಪ ನಮ್ಮಗೆ 	|| ೩ ||`
    },
    {
    id: 170,
        title: "ಕಾಪಾಡಲೆ ಸಕಲಾಪಧರೆ",
        dasaru: "ಗೋಪಾಲದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ಧ್ರುವ<p> <p>ಕಾಪಾಡಲೆ ಸಕಲಾಪಧರೆ ಕೊಲ್ಲಾಪುರ ಗತ ಕಮಲೆ || ಪ ||<p> <p>ಈ ಪರಿ ಹರಿಯ ದಯಾಪಾತ್ರಳೆ ಶುಭ <p>ನೂಪುರಾದಿ ಸುಖಲಾಪ ಶೋಭೆ ಭ್ರೂ <p>ಛಾಪ ಚಲನದಿಂದಾಪವಮಾನನಿ <p>ಗೇ ಪಡದೆ ಭವತಾಪಗಳಳಿದು || ಅ.ಪ ||<p> <p>ಇಂದಿವರ ವರ ಮಂದಿರ ನಂದಿನಿ <p>ಚಂದ್ರ ಜಯಿಪ ವದನೆ <p>ವೃಂದಾರಕ ಮುನಿ ವೃಂದವಂದಿತ ಪದೆ<p>ಕುಂದ ಕುಟ್ಮಲರದನೆ  ಮುಕುಂದ ಹೃದಯ ಸದನೆ <p>ಇಂದ್ರ ನೀಲ ನಿಭ ಸುಂದರ ತನುಗುಣ<p>ಸಾಂದ್ರ ಇಂದುಮುಖಿ ಮಂದರಧರ ಗೋ <p>ವಿಂದ ಬಂಧು ನುತೆ ವೃಂದಾವನ ಪತಿ <p>ನಂದನಂದನಾ ನಂದಿನಿಗೊಂದಿಪೆ  || ೧ ||<p> <p>ಕನ್ಯಾಮಣಿ ಜಗನ್ಮಾನ್ಯಾಮೃತ <p>ಪಾವನ್ನ ಧರ ಬಿಂಬೆ <p>ಘನ್ನ ಕಲುಷ ಕುಚವನ್ನು ಧರಿಪ ಕಟಿ <p>ಸಣ್ಣ ಘನನಿತಂಬೆ ಅಂಬೆ ಚಿನ್ನ ಪುತ್ತಳಿ ಗೊಂಬೆ <p>ಅನ್ನ ವಸನ ಧನ ಧಾನ್ಯಕಾಗಿ ಪರ<p>ರನ್ನು ಯಾಚಿಸಿ ಬಲು ಖಿನ್ನನಾಗುತಲಿ <p>ನಿನ್ನನು ಮರೆತೆನು ಯನ್ನವಗುಣಗ <p>ಳನ್ನು ಎಣಿಸದಿರು ಮನ್ನಿಸು ಬಿನ್ನಪ || ೨ ||<p> <p>ಲೋಲ ಕುಂಡಲ ಕಪೋಲ ಶೋಭೆ <p>ಕೀಲಾಲಜಾತ ಪಾಣೀ <p>ಕೇಳಿಲಿ ಯಮುನಾ ತೀರದಿ ಹರಿ ದೂ<p>ಕುಲ ಚೋರನ ರಾಣಿ ಜಾಣೆ ಸುಶಿಲೆ ಜಗತ್ರ್ರಾಣೆ <p>ಕಾಲ ಕೂಟ ಸಮ ಕೀಳು ವಿಷಯದಲಿ <p>ಬೀಳುವದೆನ ಮನ ಕೀಳಿಸಿ ಶ್ರೀ ಗೋ<p>ಪಾಲವಿಠ್ಠಲನನುಗಾಲ ಸೇವಿಸುವಂತೆ <p>ಶೀಲವನೀಯೆಯಂದು ಕೇಳುವೆ ಲಾಲಿಸಿ 	|| ೩ ||`
    },
    {
    id: 171,
        title: "ಬಾರೆ ಭಾಗ್ಯದ ನಿಧಿಯೆ",
        dasaru: "ಅನಂತಾದ್ರೀಶರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
        lyrics: `ಬಾರೆ ಭಾಗ್ಯದ ನಿಧಿಯೆ ಕರವೀರ ನಿವಾಸಿನಿ ಸಿರಿಯೆ || ಪ ||<p> <p>ಬಾರೆ ಬಾರೆ ಕರವೀರ ನಿವಾಸಿನಿ <p>ಬಾರಿಬಾರಿಗು ಶುಭ ಕೋರೆ ನಮ್ಮನೆಗೆ 	|| ಅ.ಪ ||<p> <p>ನಿಗಮ ವೇದ್ಯಳೆ ನೀನು ನಿನ್ನ ಪೊಗಳಲಾರೆನು ನಾನು <p>ಮಗನಪರಾಧವ ತೆಗೆದೆಣಿಸದೆ ನೀ <p>ಲಗುಬಗೆಯಿಂದಲಿ ಪನ್ನಂಗ ವೇಣಿ || ೧ ||<p> <p>ಲೋಕಮಾತೆಯು ನೀನು ನಿನ್ನ ತೋಕನಲ್ಲವೆ ನಾನು <p>ಆಕಳು ಕರುವಿನ ಸ್ವೀಕರಿಸುವ ಪರಿ <p>ನೀ ಕರುಣದಿ ಕಾಲ್ಹಾಕೆ ನಮ್ಮನೆಗೆ || ೨ ||<p><p>ಕಡೆಗೆ ನಮ್ಮನೆವಾಸ ಯನ್ನೊಡೆಯ ಅನಂತಾದ್ರೀಶ <p>ಒಡೆಯನಿದ್ದಲ್ಲಿಗೆ ಮಡದಿ ಬಾಹುಳೆ <p>ರೂಢಿಗುಚಿತವಿದು ನಡೆ ನಮ್ಮನೆಗೆ 	|| ೩ ||`
    },
    {
    id: 172,
        title: " ಏನು ಧನ್ಯಳೊ ಲಕುಮಿ ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
        lyrics: ` ಏನು ಧನ್ಯಳೊ ಲಕುಮಿ ಎಂಥಾ ಮಾನ್ಯಳೊ <p>ಸಾನುರಾಗದಿಂದ ಹರಿಯ ತಾನೆ ಸೇವೆ ಮಾಡುತಿಹಳು || ಪ ||<p> <p>ಛತ್ರ ಚಾಮರ ವ್ಯಜನ ಪರ್ಯಂಕ ಪಾತ್ರ ರೂಪಿನಲ್ಲಿ ನಿಂತು<p>ಚಿತ್ರ ಚರಿತನಾದ ಹರಿಯ ನಿತ್ಯ ಸೇವೆ ಮಾಡುತಿಹಳು || ೧ ||<p> <p>ಕೋಟಿ ಕೋಟಿ ಭೃತ್ಯರಿರಲು ಹಾಟಕಾಂಬರನ ಸೇವೆ <p>ಸಾಟಿಯಿಲ್ಲದೆಮಾಡಿ ಪೂರ್ಣ ನೋಟದಿಂದ ಸುಖಿಸುತಿಹಳು || ೨ ||<p> <p>ಸರ್ವಸ್ಥಳದಿ ವ್ಯಾಪ್ತನಾದ ಸರ್ವದೋಷ ರಹಿತನಾದ <p>ಶರ್ವವಂದ್ಯನಾದ ಪುರಂದರವಿಠ್ಠಲನ್ನ ಸೇವಿಸುತಿಹಳು || ೩ ||`    
    },
    {
    id: 173,
        title: "ಒಲಿದೆಯಾತಕಮ್ಮ ಲಕುಮಿ",
        dasaru: "ಗುರುಗೋಪಾಲದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ಒಲಿದೆಯಾತಕಮ್ಮ ಲಕುಮಿ ವಾಸದೇವಗೆ || ಪ ||<p> <p>ಹಲವಂಗದವನ ಹವಣೆ ತಿಳಿದು ತಿಳಿದು ತಿಳಿಯದ್ಹಾಂಗೆ || ಅ.ಪ ||<p> <p>ಕಮಲಗಂಧಿ ಕೋಮಲಾಂಗಿ ಸುಂದರಾಬ್ಜೆ ವದನೆ ನೀನು <p>ರಮಣ ಮತ್ಸ್ಯ ಕಠಿಣ ಕಾಯ ಸೂಕರಾಸ್ಯನು <p>ರಮಣೀಯ ಸ್ವರೂಪಿ ನೀನು ಅಮಿತ ಘೋರ ವೇಷಿಯವನು <p>ನಮಿಪರಿಷ್ಟ ದಾನಿ ನೀನು ದಾನ ಬೇಡುವಮಾನಿಗೆ 	|| ೧ ||<p> <p>ಜಾಣೆ ರತ್ನಾಕರನ ಮಗಳು ನೀನು ಶುದ್ಧ ಭೃಗುಜನವನು <p>ಆನಂದಾಬ್ಜ ಸದನೆ ನೀನು ವನವಾಸಿ ತಾನು <p>ಜ್ಞಾನಿ ಪತಿವ್ರತೆಯು ನೀನು ನಾನಾಯೋಷಿತ್ಕಾಮಿ ಅವನು <p>ಮಾನಿ ಚಿತ್ರ ವಸನೆ ನೀನು ಹೀನ ಚೈಲ ಅಮಾನಿಗೆ || ೨ ||<p> <p>ಲಲಿತ ಚಾರುಶೀಲೆ ನೀನು ಕಲಿಕಿ ಕಲಹ ಪ್ರೀಯನವನು <p>ಕುಲದ ಕುರುಹೆ ಇಲ್ಲಾ ಗುಣದ ನೆಲೆಯ ಕಂಡಿಲ್ಲಾ <p>ಹಲವು ಕಾಲದವನು ಬಂಧು ಬಳಗ ನಿಷ್ಕಿಂಚನ ಜನರು <p>ಜಲಧಿ ಆಲದೆಲೆಯ ಮೇಲೆ ಮಲಗಿ ಬೆರಳ ಸವಿವಗೆ || ೩ ||<p> <p>ಅವನ ವಾರ್ತೆ ಕೇಳಿದವರು ವಲ್ಲರು ಸಂಸಾರವಮ್ಮೆ <p>ಅವನ ಮೂರ್ತಿ ನೋಡೆ ಮನೆಯ ಧನವ ಬಿಡುವರು <p>ಅವನ ಮನೆಗೆ ಪೋದವರು ವಮ್ಮಿಗನ್ನ ತಿರುಗಾರು <p>ಅವನು ತಾನೆ ತನಯರ ತನ್ನವಯವದಿಂದ ಪಡದವಂಗೆ || ೪ ||<p> <p>ಸ್ವರತಾ ಅನಾಪೇಕ್ಷಾ ಕಾಮಿ ನಿದ್ರಹೀನ ಅನಶನಿಯು <p>ಸ್ಪರಿಶ ರೂಪ ವಾಚ್ಯ ಸಂಗ ಅಮಿತ ಭೋಕ್ತನು <p>ಗುರುಗೋಪಾಲವಿಠ್ಠಲನು ನಿರುತ ತನ್ನ ವಕ್ಷ ನಿನ್ನ <p>ರಮನೆಯ ಮಾಡಿಕೊಟ್ಟು ಮರುಳುಮಾಡಿದ ಮಾಯಾವಿಗೆ || ೫ ||`    
    },
    {
    id: 174,
        title: "ಕಾಯೆ ನಿನ್ನ ಪದ ತೋಯಜ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ಕಾಯೆ ನಿನ್ನ ಪದ ತೋಯಜಕೆರಗುವೆ <p>ಮಾಯಾದೇವಿ ಹರಿ ಕಾಯೇ ನಿವಾಸೆ || ಪ ||<p> <p>ಬುದ್ಧಿಯ ಪ್ರೇರಿಸೆ ಪ್ರದ್ಯುಮ್ನನ ಸತಿ <p>ಕರ್ದಮಜಾಲಯೇ ಭದ್ರ ಶರೀರೆ || ೧ ||<p> <p>ಇಂಗಡಲಾತ್ಮಜೆ ಅಂಗನಾ ಕುಲಮಣಿ <p>ರಂಗನ ಪದಕಂಜ ಭೃಂಗೆ ಕರುಣದಿ || ೨ ||<p> <p>ಪ್ರಾಣೇಶವಿಠಲನ ಮಾನಿನಿ ಯನ್ನಯ<p>ಹೀನತೆ ಯಣಿಸದೆ ಪೋಣಿಸಿ ಮತಿಯ || ೩ ||`    
    },
    {
    id: 175,
        title: "ಹೊಸ ಕಣ್ಣು ಎನಗೆ ಹಚ್ಚಲಿ",
        dasaru: "ಹುಚ್ಚಾಚಾರ್ಯರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ಹೊಸ ಕಣ್ಣು ಎನಗೆ ಹಚ್ಚಲಿ ಬೇಕು ಜಗದಂಬ <p>ವಸುದೇವ ಸುತನ ಕಾಂಬುವೆನು || ಪ ||<p> <p>ಘಸಣೆಯಾಗುವೆ ಭವ ವಿಷಯ ವಾರಿಧಿಯೊಳಗೆ<p>ಶಶಿಮುಖಿ ಕರುಣದಿ ಕಾಯೇ || ಅ.ಪ ||<p> <p>ಪರರ ಅನ್ನವನುಂಡು ಪರರ ಧನವ ಕಂಡು <p>ಪರಿಪರಿ ಕ್ಲೇಶಗಳುಂಡು <p>ವರಲಕ್ಷ್ಮೀ ನಿನ್ನ ಚಾರುಚರಣವ ಮೊರೆಹೊಕ್ಕೆ <p>ಕರುಣದಿ ಕಣ್ಣೆತ್ತಿ ನೋಡೆ || ೧ ||<p> <p>ಮಂದಹಾಸಿನಿ ಭವ ಸಿಂಧುವಿನೊಳಗಿಟ್ಟು <p>ಛಂದವೆ ಎನ್ನ ನೋಡುವದು<p>ಕಂದನಂದದಿ ಬಾಲ್ಯದಿಂದ ಸೇರಿದೆ ನಿನ್ನ <p>ಮಂದರಧರನ ತೋರಮ್ಮ || ೨ ||<p> <p>ಅಂದ ಛಂದಗಳೊಲ್ಲೆ ಬಂಧು ಬಳಗವ ಒಲ್ಲೆ <p>ಬಂಧನಕೆಲ್ಲ ಇವು ಕಾರಣವು <p>ಇಂದಿರೇಶನ ಪಾದ ದ್ವಂದವ ತೋರಿ ಹೃ<p>ನ್ಮಂದಿರದೊಳು ಬಂದು ಬೇಗ || ೩ ||`    
    },
    {
    id: 176,
        title: "ಶ್ರೀ ಮಹಾಲಕುಮಿ ದೇವಿಯೆ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ರಾಗ : ತೋಡಿ, ತಾಳ : ಆದಿ<p> <p>ಶ್ರೀ ಮಹಾಲಕುಮಿ ದೇವಿಯೆ ಕೋಮಲಾಂಗಿಯೆ <p>ಸಾಮಗಾಯನ ಪ್ರೀಯೆ 	|| ಪ ||<p> <p>ಹೇಮಗರ್ಭ ಕಾಮಾರಿ ಶಕ್ರ ಸುರ ಸ್ತೋಮವಂದಿತಳೆ <p>ಸೋಮ ಸೋದರಿಯೆ 	|| ಅ.ಪ ||<p> <p>ಬಟ್ಟು ಕುಂಕುಮ ನೊಸಲೋಳೆ ಮುತ್ತಿನ ಹೊಸ <p>ಕಟ್ಟ್ಯಾಣಿ ತ್ರಿವಳಿ ಕೊರಳೋಳೆ <p>ಇಟ್ಟ ಪೊನ್ನೋಲೆ ಕಿವಿಯೋಲೆ ಪವಳದ ಕಯ್ಯಾ <p>ಕಟ್ಟು ಕಂಕಣ ಕೈಬಳೆ <p>ತೊಟ್ಟ ಕುಪ್ಪುಸ ಬಿಗಿದುಟ್ಟ ಪೀತಾಂಬರ <p>ಗಟ್ಟಿ ವಡ್ಯಾಣ ಕಾಲಂದುಗೆ ರುಳಿ ಗೆಜ್ಜೆ <p>ಬೆಟ್ಟಿಲಿ ಪೋಳೆವುದು ವೆಂಟಿಕಿ ಕಿರುಪಲ್ಲಿ <p>ಇಟ್ಟು ಶೋಭಿಸುವ ಅಷ್ಟ ಸಂಪನ್ನೆ || ೧ ||<p> <p>ಸಕಲ ಶುಭ ಗುಣ ಭರಿತಳೆ ಏಕೊ ದೇವಿಯೆ <p>ವಾಕುಲಾಲಿಸು ನೀ ಕೇಳೆ <p>ನೋಕನೀಯನ ಮಹಲೀಲೆ ಕೊಂಡಾಡುವಂತ <p>ಏಕ ಮನವ ಕೊಡು ಶೀಲೆ <p>ಬೇಕು ಬೇಕು ನಿನ್ನ ಪತಿಪಾದಾಬ್ಜವ <p>ಎಕಾಂತದಿ ಪೂಜಿಪರ ಸಂಗ ಕೊಡು <p>ಲೋಕದ ಜನರಿಗೆ ನಾ ಕರವೊಡ್ಡದಂತೆ <p>ನೀ ಕರುಣಿಸಿ ಕಾಯೆ ರಾಕೇಂದು ವದನೆ || ೨ ||<p> <p>ಮಂದರೊದ್ದರನರಸಿಯೆ ಇಂದಿರೆ ಯನ್ನ <p>ಕುಂದುದೋಷಗಳರಿಯೆ <p>ಅಂದ ಸೌಭಾಗ್ಯದ ಸಿರಿಯೆ ತಾಯೆ ನಾ ನಿನ್ನ <p>ಕಂದನ್ನ ಮುಂದಕ್ಕೆ ಕರೆಯೆ <p>ಸಿಂಧುಶಯನ ಸಿರಿ ವಿಜಯವಿಠ್ಠಲರೇಯ<p>ಎಂದೆಂದಿಗೆ ಮನದಿಂದಗಲದೆ <p>ಅನಂದದಿಂದಲಿ ಬಂದು ಮುಂದೆ ಕುಣಿಯುವಂತೆ <p>ವಂದಿಸಿ ಪೇಳಮ್ಮ ಸಿಂಧುಸುತೆಯಳೆ 	|| ೩ ||`    
    },
    {
    id: 177,
        title: "ಎಲ್ಲಮ್ಮನಲ್ಲವೆ ಸಿರಿದೇವಿ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ರಾಗ : ಕಾಂಬೋದಿ , ತಾಳ : ಅಟ್ಟ<p> <p>ಎಲ್ಲಮ್ಮನಲ್ಲವೆ ಸಿರಿದೇವಿ ಎಲ್ಲರಮ್ಮನಲ್ಲವೆ || ಪ ||<p> <p>ಬಲ್ಲಿದರಾಗಿಪ್ಪ ಬ್ರಹ್ಮಾದಿಗಳಿಗೆ || ಅ. ಪ ||<p> <p>ಆಲದೆಲೆಯ ಮೇಲೆ ಪರಮ ಪುರುಷನಂದು <p>ಕಾಲವರಿತು ಬಂದು ಪವಡಿಸಿರಲು <p>ವಾಲಗವನು ಮಾಡಿ ಕೊಂಡಾಡಿ ಜೀವರ <p>ಮೂಲ ಕರ್ಮಂಗಳ ತೀರುವಂತೆ ಮಾಡುವ 	|| ೧ ||<p> <p>ಎರಡೊಂದು ಗುಣದಿಂದ ಪ್ರವಿಷ್ಟಳಾಗಿ ಜೀ <p>ವರ ಯೋಗ್ಯತೆಯಂತೆ ಪಾಲಿಪಳ <p>ಸುಮನಸರಿಗೆ ಕಡೆಗಣ್ಣಿಲಿ ನೋಟದಿ <p>ಆ ಮಹಾ ಪದವಿಯ ಕೊಡುವ ಭಾಗ್ಯವಂತೆ 	|| ೨ ||<p> <p>ಅಮೋಘ ವಿರ‍್ಯವ ಗರ್ಭದಿ ಧರಿಸಿ <p>ಬೊಮ್ಮಾಂಡವ ಪೊತ್ತ ಲೋಕಮಾತಾ <p>ಪರಮಪುರುಷ ಶ್ರೀ ವಿಜಯವಿಠ್ಠಲನ <p>ಕರುಣದಿಂದಲಿ ಅನಂತ ಕಲ್ಪಕೆ ನಿತ್ಯ 	|| ೩ ||`    
    },
    {
    id: 178,
        title: "ಭಾಗ್ಯವೆ ಪಾಲಿಸೆನ್ನಗೆ",
        dasaru: "ವರದೇಶವಿಠ್ಠಲರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ರಾಗ: ಸಾವೇರಿ, ಏಕತಾಳ<p> <p>ಭಾಗ್ಯವೆ ಪಾಲಿಸೆನ್ನಗೆ ಶ್ರೀ ಭಾರ್ಗವಿ ಜನನಿ || ಪ ||<p> <p>ಭಾಗ್ಯವೆ ಪಾಲಿಸು ಭಾರ್ಗವಿ ಕಮಲಜ <p>ಭರ್ಗಾದ್ಯನಿಮಿಷ ವರ್ಗಸೇವಿತೆ || ಅ.ಪ ||<p> <p>ಹರಿ ಸರ್ವೋತ್ತಮ ಗುರುಸುಖ ತೀರ್ಥರು <p>ಹರಫಣಿವಿಪಶಕ್ರಾದಿಗಳು <p>ತರತಮ ಭೇದ ಮೂರೆರಡು ಸತ್ಯವೆಂ <p>ದರಿತು ಮನದಿ ಬಲು ಹರುಷ ಬಡುತಲಿಹ 	|| ೧ ||<p> <p>ಕಾಮ ಕ್ರೋಧಗಳ ಗೆಲಿದು ಸತತ ನಿ <p>ಷ್ಕಾಮ ಭಕ್ತಿಯಲಿ ಮನವುಬ್ಬಿ <p>ರಾಮ ರಾಮ ಎಂದು ಪ್ರೇಮದಿ ಪಾಡುತ <p>ರೋಮಾಂಚಿತ ತನುವಿಲಿ ನರ್ತಿಪ ಸೌ 	|| ೨ ||<p> <p>ದುರ್ಜನರಸಂಘ ವಿವರ್ಜಿಸು ನಿರುತದಿ <p>ಸಜ್ಜನ ಸಂಘ ಸುಖವ ಬಯಸಿ <p>ಅರ್ಜುನ ಸಖನ ಪಾದಾಬ್ಜ ಧ್ಯಾನದೊಳು <p>ಗರ್ಜಿಸುತಲಿ ನಿರ್ಲಜ್ಯನೆನಿಪ ಸೌ || ೩ ||<p> <p>ನಾನು ನನ್ನದೆಂಬೊ ಹೀನಮತಿಯ ಕಳೆ <p>ದೆನು ಮಾಡುತಿಹ ಕರ್ಮಗಳ <p>ಶ್ರೀನಿವಾಸನ ಪ್ರೇರಣೆ ಎಂದು ಸ <p>ದಾನುರಾಗದಲಿ ಅರ್ಪಿಸುತಿಹ ಸೌ || ೪ ||<p> <p>ಸೂಸುವ ಭಕ್ತಿ ವಿರಕ್ತಿ ಜ್ಞಾನ ಧನ <p>ರಾಶಿಯ ಕೊಟ್ಟೀ ಭವಸುಖದ <p>ಆಶೆಬಿಡಿಸಿ ವರದೇಶವಿಠ್ಠಲನ <p>ದಾಸರ ದಾಸರ ದಾಸನೆನಿಪ ಸೌ || ೫ ||`    
    },
    {
    id: 179,
        title: "ನೀರೆ ಜಗದಾಧಾರನ",
        dasaru: "ಕಾಖಂಡಕಿ ಕೃಷ್ಣದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ನೀರೆ ಜಗದಾಧಾರನ ತೋರೆ ಮೋಹನಾಕಾರೆ || ಪ ||<p> <p>ಸುರವರರರಿಯಾ ಅರಿಯಾ ದೀನದಯಾಳು ಶ್ರೀಹರಿಯ<p>ವರ ನರಹರಿಯ ಕರಿಯ ಮೊರೆ ಕೇಳಿದ ಯಾದವರ‍್ಹೀರಿಯ || ೧ ||<p> <p>ವನರುಹಸುತನ ಸುತನ ಪಾಂಡವ ಸ್ಥಾಪನ ಕೃತನ<p>ಅನಿರುದ್ಧನ ಪಿತನಾ ಪಿತನ ರಜನೀ ಚರ ಕುಲಮಥನ || ೨ ||<p> <p>ನರಕಾಸುರನ ಹರನ ಮಂದರಪರ್ವತ ಧರನ<p>ಗುರುಮಹಿಪತಿ ಪ್ರಭೋ ನಂದನ ಪ್ರಾಣ ಶ್ರೀ ಕೃಷ್ಣನಂದ ಕುವರನ || ೩ ||`    
    },
    {
    id: 179,
        title: "ಭಾಗ್ಯದ ಲಕ್ಷ್ಮೀ ಬಾರಮ್ಮ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ಭಾಗ್ಯದ ಲಕ್ಷ್ಮೀ ಬಾರಮ್ಮ ನಮ್ಮಮ್ಮ ಶ್ರೀ<p>ಸೌಭಾಗ್ಯದ ಲಕ್ಷ್ಮೀ ಬಾರಮ್ಮ 	|| ಪ ||<p> <p>ಹೆಜ್ಜೆಯ ಮ್ಯಾಲೆ ಹೆಜ್ಜೆಯಾನಿಕ್ಕುತ<p>ಗೆಜ್ಜೆಯ ಕಾಲ್ಗಳ ಧ್ವನಿಯಾ ತೋರುತ <p>ಸಜ್ಜನರ ಸಾಧು ಪೂಜೆಯ ವ್ಯಾಳ್ಯಕೆ <p>ಮಜ್ಜಿಗಿಯೊಳಗಿನ ಬೆಣ್ಣೆಯಂತೆ || ೧ ||<p> <p>ಕನಕ ವೃಷ್ಟಿ ಕರೆಯುತ ಬಾರೆ <p>ಮನಕಾಮನೆಯ ಸಿದ್ದಿಯ ತೋರೆ <p>ದಿನಕರ ಕೋಟಿ ತೇಜದಿ ಹೊಳೆಯುತ <p>ಜನಕರಾಜನ ಕುಮಾರಿ ಸೀತೆ || ೨ ||<p> <p>ಸಂಖ್ಯೆಯಿಲ್ಲದಾ ಭಾಗ್ಯವ ಕೊಟ್ಟು <p>ಕಂಕಣ ಕೈಯಾ ತಿರುವುತ ಬಾರೆ <p>ಕುಂಕುಮಾಂಕಿತೇ ಪಂಕಜಲೋಚನೆ <p>ವೆಂಕಟರಮಣನ ಬಿಂಕದ ರಾಣಿ || ೩ ||<p> <p>ಅತ್ತಿತ್ತಗಲದೆ ಭಕ್ತರ ಮನೆಯಲಿ <p>ನಿತ್ಯಮಂಗಲವು ನಿತ್ಯ ಮಹೋತ್ಸವ <p>ಸತ್ಯವ ತೋರುವ ಸಾಧು ಸಜ್ಜನರ <p>ಚಿತ್ತದಿ ಹೊಳೆಯುವ ಪುತ್ಥಳಿಗೊಂಬೆ || ೪ ||<p> <p>ಸಕ್ಕರೆ ತುಪ್ಪದ ಕಾಲವೆ ಹರಿಸಿ <p>ಶುಕ್ರವಾರದ ಪೂಜೆಯ ವೇಳೆಗೆ <p>ಆಕ್ಕರೆವುಳ್ಳ ಅಳಗಿರಿ ರಂಗನ <p>ಚೊಕ್ಕ ಪುರಂದರವಿಠಲನ ರಾಣಿ 	|| ೫ ||`    
    },
    {
    id: 180,
        title: "ಬಾರೆ ವೆಂಕಟರಮಣಿ",
        dasaru: "ಹುಚ್ಚಾಚಾರ್ಯರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ಬಾರೆ ವೆಂಕಟರಮಣಿ ಶ್ರೀ ಶ್ರೀದೇವಿ <p>ಬಾರೆ ವೆಂಕಟರಮಣಿ || ಪ ||<p> <p>ಬಾರೆ ವೆಂಕಟರಮಣಿ ಪಾರಾಯಣ ಕೇಳೆ<p>ಚಾರುವದನೆ ಉಪಹಾರ ಕಾಲಕೆ ನಿತ್ಯ || ಅ.ಪ ||<p> <p>ಏನು ಪುಣ್ಯವೇ ಎನ್ನದು ಪಾರಾಯಣ <p>ನೀನೆ ಕೇಳುವೆ ಬಂದು <p>ಹೀನ ಮನವನರಿಯೆ ನೀನು ಬರುವಿಯೆಂಬೊ <p>ಜ್ಞಾನವಿಲ್ಲವೋ ಉಚ್ಚ ಸ್ಥಾನದೊಳಗೆ ಕೂಡೆ || ೧ ||<p> <p>ಸ್ವಪ್ನದೊಳಗೆ ಬರುವಿ ಶ್ರೀ ಶ್ರೀದೇವಿ <p>ಕ್ಷಿಪ್ರತನದಿ ಪೋಗುವಿ <p>ಸರ್ಪಶಯನ ನಮ್ಮಪ್ಪ ಗೋಕುಲ ಬಾಲ<p>ನಪ್ಪಿಕೊಂಬುವ ಸುಖವರ್ಪಿಸು ಬ್ಯಾಗನೆ || ೨ ||<p> <p>ಮಂಗಳಾಂಗಿಯೆ ನಿನ್ನ ಕಾಣದೆ ಬಹು<p>ಭಂಗ ಬಡುವೆನಮ್ಮಾ <p>ಗಂಗಾಜನಕ ಸಿರಿರಂಗನಂಕದಿ ಕೂತು <p>ಭೃಂಗಕುಂತಳೆ ಹೃದಯಾಂಗಣದೊಳಗಾಡೆ || ೩ ||<p> <p>ಎಲ್ಲ ದೇವತೆಗಳನು ತಡದಿಹೆ <p>ಫುಲ್ಲವಾರಿಜನಯನೆ <p>ಗೊಲ್ಲಬಾಲನ ಪದಪಲ್ಲವ ನೋಡದೆ <p>ನಿಲ್ಲವಲ್ಲದು ಮನ ಸೊಲ್ಲು ವಾಲಿಸು ಬೇಗ || ೪ ||<p> <p>ಇಂದಿರೇಶನ ರಾಣಿ ಎನ್ನಯ ಮನ <p>ಮಂದಿರದಲಿ ಬಾ ನೀ <p>ನಂದಗೋಕುಲಬಾಲನಿಂದು ಕರದೊಳೆತ್ತಿ <p>ತಂದು ತೋರಿಸೆ ಅರವಿಂದನಯನೆ ಲಕ್ಷ್ಮೀ || ೫ ||`    
    },
    {
    id: 181,
        title: "ಶುಕ್ಕರವಾರದಿ ಭಕ್ತಿಲಿ",
        dasaru: "ಹುಚ್ಚಾಚಾರ್ಯರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ಶುಕ್ಕರವಾರದಿ ಭಕ್ತಿಲಿ ಭಜಿಸುವೆ ಲಕ್ಕುಮಿ ದೇವಿಯನು <p>ರುಕ್ಮಾಭರಣ ವಿಲಕ್ಷಣ ಶೋಭಿಸು ಲಕ್ಷಣ ಮೂರ್ತಿಯನು<p>ರಕ್ಕಸ ರಿಪುಬಲ ಪಕ್ಕದಿ ಕೂತಿಹ ರುಕ್ಮಿಣಿ ದೇವಿಯನು || ಪ ||<p> <p>ಸಂತತ ಭಜಿಸುವ ಸಂತರ ಹತ್ತಿರ ನಿಂತು ರಕ್ಷಿಸುತಿಹಳು<p>ಶಾಂತಳು ಸದ್ಗುಣವಂತಳು ಕಮಲಾ <p>ಕಾಂತನ ಸುಪ್ರಿಯಳೂ ಕರವೀರ ಪ್ರಾಂತದೊಳಿರುತಿಹಳು || ೧ ||<p> <p>ಸೀತೆಯು ತ್ರಿಜಗನ್ಮಾತೆಯು ಕ್ಷೀರಧಿ ಜಾತೆಯು ಪರಮ ಶ್ರೀ <p>ಧಾತೆಯು ಮಾಧವ ಭೂತಿಯು ಮಂಗಳ<p>                    ಮೂರ್ತಿಯು ಸುಖರಾಶಿ || ೨ ||<p> <p>ಆಸ್ಯಾಂಬುಜ ತನುಹಾಸ ಕುಂತಳ ಭೂಷಿತ ಬಿಂಬೋಷ್ಠೀ <p>ಕೂಸಿಗೆ ಕೊಡು ಇಂದಿರೇಶನ ಸಹ ಜಗದೀಶಳೆ ತವ ಭೆಟ್ಟಿ || ೩ ||`    
    },
    {
    id: 182,
        title: "ರಮಾ ಸಮುದ್ರನ ಕುಮಾರಿ",
        dasaru: "ಸುರಪುರ ಆನಂದದಾಸರು",
        god : "ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀ ಸ್ತೋತ್ರ",
    lyrics: `ರಮಾ ಸಮುದ್ರನ ಕುಮಾರಿ ನಿನ್ನ ಸರಿ ಸಮಾನರಾರಮ್ಮ || ಪ ||<p> <p>ಸುಮಾಸ್ತ್ರನಯ್ಯನ ಎದೆಯ ಮೇಲೆ ಸತತ ಬ <p>ಹುಮಾನದಿ ಮೆರೆವ ಮಹಾಮಹಿಮಳೇ || ಅ.ಪ ||<p> <p>ಕನಕ ಮುಕುಟ ಮಂಡಿತ ಕುಟಿಲಾಲಕ ಜಾಲೆ ಶ್ರೀ ಚಂ<p>ದನ ಕುಂಕುಮ ಕಸ್ತೂರಿ ತಿಲಕಾಂಕಿತ ಫಾಲೆ<p>ಮಣಿಮಯ ಕುಂಡಲ ಕರ್ಣ ಕಪೋಲೇ ಶೋಭೆ <p>ಚಂಪಕ ನನೆ ನಾಸಾಗ್ರದೊಳೂಗುವ ಮೌಕ್ತಿಕ ಲೋಲೇ <p>ಮಿನುಗುವ ಮಾಣಿಕದ ಮಣಿಯಧರ ಪುಟದೊ<p>ಳಿನಿವರ ವಜ್ರದಿ ಕಣಿಗಳ ರಾಜಿ ದ <p>ಶನಯುತ ಸ್ಮೇರಾನನನ ಶುಭಕಾಂತಿಯ <p>ವನಜಭವನ ಮನೆಗೆ ಮಂಗಳಗರೆವ || ೧ ||<p> <p>ಕೊರಳೊಳು ಪರಿಪರಿ ಪರಿಮಳ ಪುಷ್ಪದ ಮಾಲೇ <p>ಒಪ್ಪುವ ಕರಿರಾಜನ ಕರದಿರುವಿಕೆ ಕರಗಳ ಲೀಲೇ<p>ಶರಣಾಗತ ಜನ ಪರಿಪಾಲನರತ ಶೀಲೆ ಗಂಡನ<p>ಪರಿರಂಭಣ ಸಾಮ್ರಾಜ್ಯದ ಸುಖದನುಕೂಲೇ <p>ಕರುಣಿಸಮ್ಮ ತವ ಕರುಣ ಕಟಾಕ್ಷದ <p>ಸಿರಿಯ ಬೆಳಗಿನೊಳ್ ಚರಿಸುವ ಸುಜನರ <p>ಚರಣಾಂಬುಜ ಪರಿಮಳದೊಳು ಮನ <p>ವೆರಗಿಸುವದು ಸೌಂದರ್ಯ ಶಿಖಾಮಣಿ 	|| ೨ ||<p> <p>ರಮಣೀಯ ವಿಮಲ ಕಮಲದಳಾಯತ ನೇತ್ರೆ ಚಂಪಕ <p>ಸುಮನದ ಸುವರ್ಣ ಪರಿಮಳ ಸುಂದರ ಗಾತ್ರೇ <p>ಕಮಲ ಭವೇಂದ್ರಾದ್ಯಮರ ಮುನಿಗಣ ಸ್ತೋತ್ರೇ <p>ಶ್ರೀ ಕಮಲೇಶವಿಠಲರಾಯನ ಕರುಣಕೆ ಪಾತ್ರೇ<p>ಭ್ರಮಿಸುವೆನು ಭವದ ತಿಮಿರದೊಳು ಅಘ <p>ಮಮ ಮದದಿಂದಲಿ ಸುಮಾರ್ಗವನರಿಯದೆ <p>ವಿಮಲ ದೃಷ್ಟಿ ಚಂದ್ರಮನಮೃತ ಕಿರಣ <p>ನಮಗೆ ಸಲಿಸೆ ಮಾರಮಣೆ ಮಜ್ಜನನಿ || ೩ ||`    
    },
    {
    id: 183,
        title: "ಎಂದಿಗಾಹುದೊ ನಿನ್ನ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ದರ್ಶನ ಕುತೂಹಲ",
    lyrics: `ರಾಗ : ತೋಡಿ, ತಾಳ : ರೂಪಕ<p> <p>ಎಂದಿಗಾಹುದೊ ನಿನ್ನ ದರುಶನ <p>ಇಂದಿರೇಶ ಮುಕುಂದ ಕೇಶವ 	|| ಪ ||<p> <p>ಗಾನಲೋಲನೆ ದೀನವತ್ಸಲ<p>ಮಾನದಿಂದಲಿ ನೀನೆ ಪಾಲಿಸೊ 	|| ೧ ||<p> <p>ಆರಿಗೆಮೊರೆ ಇಡಲು ಶ್ರೀ ಹರೆ <p>ಸಾರಿಬಂದು ನೀನೀಗಲೆ ಪೊರೆ 	|| ೨ ||<p> <p>ಗಜವ ಪೊರೆದೆಯೊ ಗರುಡ ಗಮನನೆ<p>ಭುಜಗಶಯನ ಶ್ರೀ ವಿಜಯವಿಠ್ಠಲ 	|| ೩ ||`    
    },
    {
    id: 184,
        title: "ಎಂದಿಗೆ ನಿನ್ನ ಪಾದ ಕಾಂಬೆ",
        dasaru: "ವ್ಯಾಸತತ್ವಜ್ಞರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ದರ್ಶನ ಕುತೂಹಲ",
    lyrics: `ರಾಗ : ಪೀಲು, ತಾಳ : ಆದಿ <p> <p>ಎಂದಿಗೆ ನಿನ್ನ ಪಾದ ಕಾಂಬೆ ದೇವ<p>ಎಂದಿಗೆ ನಿನ್ನ ಪಾದ ಕಾಂಬೆ || ಪ ||<p> <p>ಎಂದಿಗೆ ನಿನ್ನ ಪಾದ ಕಾಂಬೆ ಭಕುತಿಯಿಂದ <p>ಅಂದಿಗೆ ಭವಪಾಶ ತುಂಡೆ ಸ್ವಾಮಿ || ಅ.ಪ ||<p> <p>ಇಂದಿರದೇವಿ ನಿನ್ನ ಹೊಂದಿದ್ದ ಕಾರಣ <p>ದ್ವಂದ್ವೌಘವನು ಕಾಣಲಿಲ್ಲ ಸ್ವಾಮಿ || ೧ ||<p> <p>ಬೊಮ್ಮನು ನಿನ್ನ ಮಗ ನಮ್ಮಿ ತುತಿಸುವಾಗ ನಿನ್ನ<p>ಮೊಮ್ಮಗ ಕುಣಿ ಕುಣಿದಾಡುವ || ೨ ||<p> <p>ನಿನ್ನನೆ ವಾಸುದೇವವಿಠ್ಠಲಾ ಎನ್ನ <p>ಮನ್ನಾದಿ ಭಜಿಪದ ಬಲ್ಲೆಲಾ ಸ್ವಾಮಿ || ೩ ||`    
    },
    {
    id: 185,
        title: "ಎಂದು ನೋಡುವೆ ನಿನ",
        dasaru: "ಶ್ರೀವರವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ದರ್ಶನ ಕುತೂಹಲ",
    lyrics: `ರಾಗ-ಮಧ್ಯಮಾವತಿ, ತಾಳ-ಅಟ್ಟ<p> <p>ಎಂದು ನೋಡುವೆ ನಿನ್ನ ಜಯ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು || ಪ ||<p> <p>ಎಂದು ನೋಡುವೆ ನಿನ್ನ ಪದದ್ವಯ <p>ಚಂದ್ರಭಾಗ ನಿವಾಸ ಕರುಣಾಸಿಂಧು ಭಕುತರ <p>ಬಂಧು ಅಜಭವರಿಂದ ಪೂಜಿತ ಪಾದ ಪೂರ್ಣ || ಪ ||<p> <p>ವಾಸವಾದ್ಯರ ನಾಥ ವಸುಧಿಯೊಳು ಪುರಂದರ <p>ದಾಸರಲಿ ಅತಿ ಪ್ರೀತ ಪುಂಡಲೀಕವರದ <p>ಶೇಷಶಾಯಿ ಪ್ರಖ್ಯಾತ ದುರ್ಬಲರ ದಾತ<p>ಕಾಸುವೀಸಕೆ ಆಸೆ ಪಡದಲೆ<p>ಪೋಷಿಸುವಿ ನಿಜ ಭಕುತರನುದಿನ <p>ಶ್ರೀಶ ನಿನ್ನ ವಿಶೇಷ ದರುಶನ <p>ದಾಸೆ ಪೂರೈಸೋ ತಂದೆ || ೧ ||<p> <p>ಗಜವರದ ಗಂಭೀರಾ ರುಕ್ಮಿಣಿ ಮನೋಹರ <p>ಸುಜನರಿಗೆ ಮಂದಾರ ತರುವಂತೆ ಇರುತಿರೆ <p>ವಿಜಯಸಾರಥಿ ಧೀರಾ ಕರುಣಾ ಅಪಾರಾ <p>ತ್ರಿಜಗಧೀಶ್ವರ ತ್ರಿಗುಣವಿರಹಿತ <p>ಧ್ವಜ ವಜ್ರಾಂಕಿತ ಪಾದ ಪದ್ಮನೆ <p>ವಿಜಯರಾಯರ ಭಜನೆಗೊಲಿದು <p>ಹೃದಯದಲಿ ನಿಜರೂಪ ತೋರಿದಿ || ೨ ||<p> <p>ಸೃಷ್ಠಿಗೊಡೆಯನೆ ನಿನ್ನ ಎಷ್ಟೆಂದು ಭಜಿಸಲಿ <p>ಕಷ್ಟವನೆ ಕಳೆ ಮುನ್ನ ನಿನ್ನವರ ಪದದಲಿ <p>ನಿಷ್ಠಿಯನು ಕೊಡು ಚನ್ನಾ ನಾಗಾರಿ ಗಮನಾ <p>ವಿಠಲಾ ನಿನ್ನ ಬಿಟ್ಟು ಸುಖವನು <p>ಎಷ್ಟಕೂ ಕಾಣಿನೋ ಕರುಣವ <p>ಇಟ್ಟು ಪಾಲಿಸಬೇಕು ಶ್ರೀವರ <p>ವಿಠ್ಠಲಾ ಕರ ಕಟಿತ ಶೋಭಿತಾ || ೩ || `    
    },
    {
    id: 186,
        title: "ಎಂದು ಕಾಂಬೆನು ಎನ್ನ",
        dasaru: "ಪ್ರಸನ್ನವೆಂಕಟದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ದರ್ಶನ ಕುತೂಹಲ",
    lyrics: `ರಾಗ : ಶ್ರೀರಾಗ, ತಾಳ : ತ್ರಿಪುಟಿ<p> <p>ಎಂದು ಕಾಂಬೆನು ಎನ್ನ ಸಲಹುವ <p>ತಂದೆ ಉಡಪಿಯ ಜಾಣನ <p>ಮಂದಹಾಸ ಪ್ರವಿಣನ <p>ಇಂದಿರಾ ಭೂರಮಣನ || ಪ ||<p> <p>ಕಡಲ ದಡದೊಳು ಎಸೆವ ರಂಗನ <p>ಕಡಗೋಲ್ನೇಣನು ಪಿಡಿದನ <p>ಮೃಡ ಪುರಂದರ ವಡೆಯನ ಈ<p>ರಡಿಗಳಿಗಳಿಗೆ ಶಿರವಿಡುವೆ ನಾ || ೧ ||<p><p>ದೇವಕಿಯ ಜಠರದಲಿ ಬಂದನಾ <p>ಆವ ಪಳ್ಳಿಲಿ ನಿಂದನಾ <p>ಮಾವ ಕಂಸನ ಕೊಂದನಾ <p>ಕಾವನಯ್ಯ ಮುಕುಂದನಾ || ೨ ||<p> <p>ಪೂರ್ಣಪ್ರಜ್ಞರಿಗೊಲಿದು ದ್ವಾರಕೆ <p>ಮಣ್ಣಿನೊಳು ಪ್ರಕಟಿಸಿದನ<p>ಭವಾರ್ಣವಕೆ ಪ್ಲವನಾದನ <p>ಪ್ರಸನ್ನವೆಂಕಟ ಕೃಷ್ಣನಾ || ೩ ||`    
    },
    {
    id: 187,
        title: "ಕಂಡೆನಾ ಗೋವಿಂದನ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
    lyrics: `ಕಂಡೆನಾ ಗೋವಿಂದನ<p>ಪುಂಡರಿಕಾಕ್ಷ ಶ್ರೀ ಪಾಂಡವ ಪಕ್ಷನಾ || ಪ ||<p> <p>ಕೇಶವ ನಾರಾಯಣ ಮಧುಸೂದನ <p>ವಾಸುದೇವ ಅಚ್ಯುತಾನಂತನ <p>ಸಾಸಿರ ನಾಮದ ಋಷಿಕೇಶನ<p>ವಾಸುದೇವ ನಮ್ಮ ವಸುದೇವ ಸುತನ || ೧ ||<p> <p>ಮಾಧವ ಮಧುಸೂದನ ತ್ರಿವಿಕ್ರಮ <p>ಯಾದವ ಕುಲ ವಂದ್ಯನಾ <p>ವೇದಾಂತ ವೇದ್ಯನ ಇಂದಿರೆ ರಮಣನ <p>ಆದಿ ಮೂರುತಿ ಪ್ರಹ್ಲಾದ ವರದನ 	|| ೨ ||<p> <p>ಪುರುಷೋತ್ತಮ ನರಹರಿ ಶ್ರೀ ಕೃಷ್ಣನ <p>ಶರಣಾಗತ ರಕ್ಷನಾ<p>ಕರುಣಾಕರ ನಮ್ಮ ಪುರಂದರವಿಠಲನ <p>ನೆರೆನಂಬಿದ ಬೇಲೂರ ಚೆನ್ನಿಗನ || ೩ ||`    
    },
    {
    id: 188,
        title: "ಪಿಳ್ಳಂಗೋವಿಯ ಚಲ್ವ ಕೃಷ್ಣನ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
    lyrics: `ರಾಗ : ಕಲ್ಯಾಣಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಪಿಳ್ಳಂಗೋವಿಯ ಚಲ್ವ ಕೃಷ್ಣನ <p>ಎಲ್ಲಿ ನೋಡಿದಿರಿ ರಂಗನ || ಪ ||<p> <p>ಎಲ್ಲಿ ನೋಡಿದರಲ್ಲಿ ತಾ ನಿಲ್ಲ <p>ದಿಲ್ಲವೆಂದು ಬಲ್ಲ ಜಾಣರು || ಅ.ಪ ||<p> <p>ನಂದಗೋಪನ ಮಂದಿರಂಗಳ ಸಂದು ಗೊಂದಿನಲ್ಲಿ<p>ಅಂದ ಛಂದದ ಗೋಪಬಾಲರ ವೃಂದ ವೃಂದದಲ್ಲಿ <p>ಸುಂದರಾಂಗದ ಸುಂದರಿಯರ ಹಿಂದು ಮುಂದಿನಲ್ಲಿ <p>ಅಂದದಾಕಳ ಕಂದ ಕರುಗಳ ಮುಂದೆ ಮುಂದೆಯಲ್ಲಿ || ೧ ||<p> <p>ಶ್ರೀ ಗೂರುಕ್ತ ಸದಾ ಸುಮಂಗಳ ಯೋಗ ಯೋಗದಲ್ಲೀ <p>ಆಗಮಾರ್ತಗಳೋಳಗೆ ಮಾಡುವ ಯಾಗ ಯಾಗದಲ್ಲಿ <p>ಶ್ರೀಗೆ ಭಾಗ್ಯನಾಗಿ ವರ್ತಿಪ ಭೋಗ ಭೋಗದಲ್ಲಿ <p>ಭಾಗವತರು ಸದಾಬಾಗಿ ಪಾಡುವ ರಾಗರಾಗದಲ್ಲಿ 	|| ೨ ||<p> <p>ಈಚರಾಚರದೊಳಗೆ ಜನಂಗಳಾಚೆ ಈಚೆಯಲ್ಲಿ <p>ಖೇಚರೇಂದ್ರನ ಸುತನ ರಥದ ಚೌಕಪೀಠದಲ್ಲಿ<p>ನಾಚದೆ ಮಾಧವ ಎಂಬ ಭಕ್ತರ ವಾಚಕಗಳಲಿ <p>ವೀಚುಕೊಂಡದ ಪುರಂದರವಿಠ್ಠಲನ ಲೋಚನಾಗ್ರದಲ್ಲಿ || ೩ ||`    
    },
    {
    id: 189,
        title: "ತಾರಮ್ಮಯ್ಯಾ ಯದುಕುಲ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
    lyrics: `ರಾಗ : ನಾದನಾಮಕ್ರಿಯೆ, ತಾಳ : ಆದಿ<p> <p>ತಾರಮ್ಮಯ್ಯಾ ಯದುಕುಲ ವಾರಿಧಿ ಚಂದ್ರಮನ || ಪ ||<p> <p>ಮಾರ ಜನಕನ ಮೋಹನಾಂಗನ <p>ಸೇರಿ ಸುಖಿಸಲು ಹಾರೈಸಿ ಬಂದೆವು 	|| ಅ.ಪ ||<p> <p>ಬಿಲ್ಲು ಹಬ್ಬವಂತೆ ಅಲ್ಲಿ ಬೀದಿ ಶೃಂಗಾರವಂತೆ <p>ಮಲ್ಲರ ಕಾಳಗ ಮದ್ದಾನೆಯಂತೆ <p>ಫುಲ್ಲಲೋಚನ ತಾನಲ್ಲಿಗೆ ತೆರಳಿದ || ೧ ||<p> <p>ಮಧುರಾಪುರಿಯಂತೆ ಅಲ್ಲಿ ಮಾವ ಕಂಸನಂತೆ <p>ಒದಗಿದ ಮದಗಜ ತುರಗ ಸಾಲಿನೊಳು <p>ಮದನಮೋಹನ ಕೃಷ್ಣ ಮಧುರೆಗೆ ತೆರಳಿದ || ೨ ||<p> <p>ಅತ್ತೆ ಮಾವರ ಬಿಟ್ಟು ಬಂದೆವು ಹಿತ್ತಲ ಬಾಗಿಲಿಂದ<p>ಭಕ್ತವತ್ಸಲನ ಬಹು ನಂಬಿದ್ದೆವು <p>ಉತ್ಸಾಹ ಭಂಗವ ಮಾಡಿದನಮ್ಮಾ 	|| ೩ ||<p> <p>ರಂಗನ ನೆರೆನಂಬಿ ಬಂದೆವು ಸಂಗ ಸುಖವ ಬಯಸಿ <p>ಭಂಗಿಸಿ ನಮ್ಮನು ಹ್ಯಾಂಗೆ ಪೋದನಮ್ಮ <p>ಮಂಗಳಾಂಗ ಮದನ ಗೋಪಾಲನು || ೪ ||<p> <p>ಶೇಷಗಿರಿಯ ಮೇಲೆ ಹರಿ ತಾ ವಾಸವಾಗಿಹ ಕಾಣೆ <p>ಸಾಸಿರ ನಾಮದ ಒಡೆಯ ವೇಂಕಟನ <p>ಶ್ರೀಶ ಪುರಂದರವಿಠ್ಠಲ ರಾಯನು || ೫ ||`    
    },
    {
    id: 190,
        title: "ತಂಗೀ ತಂಗೀ ರಂಗನ",
        dasaru: "ಅಭಿನವಜನಾರ್ದನರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod :"ಆಹ್ವಾನ",
    lyrics: `ತಂಗೀ ತಂಗೀ ರಂಗನ ಕರೆದು ತಾರೆ <p>ಮಂಗಳಾಂಗನ ಕರೆದು ತಾರೆ <p>ನರಸಿಂಗನ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳುನ ಕರೆದು ತಾರೆ || ಪ ||<p> <p>ಗಂಗಾಪಿತನ ತುಂಗಾ ಸಖನ <p>ಹಾಂಗೂ ಹೀಂಗೂ ಹ್ಯಾಂಗಾದರು ನೀ || ಅ.ಪ ||<p> <p>ಮಾರಜನಕ ಮಮತೆಯಿಂದ <p>ಬಾರದಿರುವ ಬಗೆಯ ಕಂಡು <p>ಘೋರಿಸುವ ವಾರಂವಾರ <p>ಮಾರ ಶೂರ ಕ್ರೂರ ಧೀರಾ || ೧ ||<p> <p>ನಾಗವೇಣಿ ಕೇಳೇ ನೀ <p>ಈಗ ಪೇಳ್ವೇ ಅವನ ವಿಯೋಗ<p>ತಾಳಲಾರೆ ನೀ ಚೆನ್ನಾಗಿ <p>ಆಗಿ ಬಾಗಿ ಹೋಗಿ ಸಾಗೀ || ೨ ||<p> <p>ಸಾನುರಾಗದಿಂದ ಪೇಳ್ವೇ <p>ದೀನಬಂಧು ಅಭಿನವಜನಾರ್ದನ <p>ವಿಠ್ಠಲನೇ ಕಾಯ್ವ ಜಾಣೆ <p>ತಾನೆ ನೀನೆ ಕಾಣೇ || ೩ ||`    
    },
    {
    id: 191,
        title: "ಯಾದವ ನೀ ಬಾ ಯದುಕುಲ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod :"ಆಹ್ವಾನ",
    lyrics: `ಯಾದವ ನೀ ಬಾ ಯದುಕುಲ ನಂದನ <p>ಮಾಧವ ಮಧುಸೂದನ ಬಾರೋ || ಪ ||<p> <p>ಸೋದರಮಾವನ ಮಧುರಿಲಿ ಮಡುಹಿದ <p>ಯಶೋದೆ ಕಂದ ನೀ ಬಾರೋ 	|| ಅ.ಪ ||<p> <p>ಕೆಣಕಾಲಂದುಗೆ ಘಿಲು ಘಿಲು ಘಿಲುರೆನುತ <p>ರುಣು ಝುಣು ವೇಣು ನಾದದಲಿ <p>ಚಿಣಿ ಕೋಲು ಚಂಡು ಬೊಗರೆಯನಾಡುತ <p>ಸಣ್ಣವರೊಡಗೂಡಿ ನಲಿಬಾರೋ || ೧ ||<p> <p>ಶಂಕ ಚಕ್ರವ ಕೈಯಲಿ ಪೊಳೆಯುತ <p>ಬಿಂಕದ ಗೋವ್ಗಳ ನೀ ಬಾರೋ <p>ಅಕಳಂಕ ಚರಿತನೆ ಆದಿನಾರಾಯಣ <p>ಬೇಕೆಂಬ ಭಕುತರಿಗೊಲಿಬಾರೋ || ೨ || <p> <p>ಖಗವಾಹನನೆ ಬಗೆ ಬಗೆ ರೂಪನೆ <p>ನಗೆ ಮೊಗದರಸನೆ ನೀ ಬಾರೋ <p>ಜಗದೊಳು ನಿನ್ನಯ ಮಹಿಮೆಯ <p>ಪೊಗಳುವೆ ಪುರಂದರವಿಠಲ ನೀ ಬಾರೋ || ೩ ||`    
    },
    {
    id: 192,
        title: "ಬೇಗಬಾರೊ ಬೇಗಬಾರೊ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
    lyrics: `ಮಧ್ಯಮಾವತಿ, ತಾಳ : ದೀಪಚಂದಿ<p> <p>ಬೇಗಬಾರೊ ಬೇಗಬಾರೊ <p>ನೀಲಮೇಘ ಶ್ಯಾಮ <p>ಬೇಗಬಾರೊ ಬೇಗಬಾರೋ <p>ವೇಲಾಪುರ ಚೆನ್ನ || ಪ ||<p> <p>ಇಂದಿರೆ ರಮಣ ಗೋ<p>ವಿಂದ ಬೇಗ ಬಾರೋ <p>ನಂದನ ಕಂದ ಮು<p>ಕುಂದ ಬೇಗ ಬಾರೋ || ೧ ||<p> <p>ಧೀರ ಉದಾರ ಗಂ<p>ಭೀರ ಬೇಗ ಬಾರೋ <p>ಹಾರಾಲಂಕೃತ ರಘು<p>ವೀರ ಬೇಗ ಬಾರೋ || ೨ ||<p> <p>ರಂಗ ಉತ್ತುಂಗ ನರ<p>ಸಿಂಗ ಬೇಗ ಬಾರೋ <p>ಗಂಗೆಯನು ಪಡೆದ ಪಾಂಡು<p>ರಂಗ ಬೇಗ ಬಾರೋ || ೩ ||<p> <p>ವೃದ್ದ  ಅಘರುದ್ಧ ಅನಿ<p>ರುದ್ಧ ಬೇಗ ಬಾರೋ <p>ಹದ್ದನೇರಿದ ಪ್ರ<p>ಸಿದ್ಧ ಬೇಗ ಬಾರೋ || ೪ ||<p> <p>ಅಯ್ಯಾ ವಿಜಯ್ಯಾ ಸಾ<p>ಹಯ್ಯ ಬೇಗ ಬಾರೋ <p>ಅಹಿಯಾದ್ರಿ ವಾಸ <p>ಹಯವದನ ಬೇಗ ಬಾರೋ || ೫ ||`    
    },
    {
    id: 193,
        title: "ಬಾಬಾ ಭಕುತರ ಹೃದಯ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod :"ಆಹ್ವಾನ",
    lyrics: `ರಾಗ : ಮೋಹನ, ತಾಳ : ಆದಿ<p> <p>ಬಾಬಾ ಭಕುತರ ಹೃದಯಮಂದಿರ <p>ಬಾಬಾ ಜಗದೋದ್ಧಾರ 	|| ಪ ||<p> <p>ಬಾಬಾ ವೇಂಕಟಾಚಲ ವಿಹಾರ <p>ಬಾಬಾನೇಕವತಾರ ಶೂರ ಧೀರ	|| ಅ.ಪ ||<p> <p>ದಕ್ಷ ಕಮಲಾಕ್ಷ ರಾಕ್ಷಸ ಕುಲ ಶಿಕ್ಷ <p>ಲಕ್ಷ್ಮಣಾನಗ್ರಜ ಲಕ್ಷ್ಮೀ ವಕ್ಷ<p>ಪಕ್ಷಿವಾಹನ ಪೂರ್ಣಲಕ್ಷಣ ಸರ್ವೇಶ <p>ಮೋಕ್ಷದಾಯಕ ಪಾಂಡವ ಪಕ್ಷಾ<p>ಅಕ್ಷಯವಂತ ಸೂಕ್ಷ್ಮಾಂಬರಧರ <p>ದಕ್ಷ ಪ್ರತ್ಯಕ್ಷದ ದೈವಾ <p>ಅಕ್ಷತ ನಾರೇರ ತಕ್ಷಣದಲಿ ತಂದ <p>ಅಕ್ಷರಪುರುಷ ಗೋವಿಂದಾ || ೧ ||<p> <p>ಜಾಂಬುನದಂಬರ ಸಾಂಬಜನಕ ನೀ <p>ಲಾಂಬುದ ವರ್ಣ ಸುವರ್ಣಾ <p>ಸಾಂಬವಿನುತ ಗುಣಾಂಬುಧೆ ನಾನಾ ವಿ<p>ಡಂಬನ ತೋರಿದ ಮಹಿಮಾ<p>ಕಾಂಬೆನೊ ನಿನ್ನ ಚರಣಾಂಬುಜ ಮನದೊಳು <p>ಜಾಂಬುವಂತನ ಪರಿಪಾಲಾ ವಿ<p>ಶ್ವಂಭರ ಅಂಬರಗಣಿಯ ಪಡದಾರು <p>ತುಂಬುರ ಶಂಬರಶಾಯೀ || ೨ ||<p> <p>ತಾಳ ಜಾಗಟೆ ಮದ್ದಲೆ ದುಂಧುಭಿ ಭೇರಿ <p>ಕಾಳೆ ಹೇಗ್ಗಾಳೆ ತಮ್ಮಟಿ ನಿ <p>ಸ್ಸಾಳೆ ಪಟಹ ತಂಬುರಿ ಪಣವ  ಕಂ<p>ಸಾಳೆ ಕಂಬು ಢಿಕ್ಕಿ ವಾದ್ಯಾ <p>ಸೂಳೈಸತಲಿರೆ ಭಾಗವತರು ಸ<p>ಮ್ಮೇಳದಿ ಕುಣಿ ಕುಣಿದಾಡೆ <p>ಸಾಲು ಪಂಜಿನ ಗುಂಪು ಛತ್ರ ಛಾಮರ ಧ್ವಜ <p>ಢಾಲುಗಳು ಒಪ್ಪಿರಲು || ೩ ||<p> <p>ಬಂಗಾರ ರಥದೊಳು ಶೃಂಗಾರವಾದ ಶ್ರೀ<p>ಮಂಗಳಾಂಗ ಕಾಳಿಂಗ <p>ಭಂಗ ನರಸಿಂಗ ಅಂಗಜಜನಕ ಸಾ <p>ರಂಗ ರಥಾಂಗ ಪಾಣಿ <p>ಸಂಗ ನಿಸ್ಸಂಗ ಮಾತಂಗ ವಿಹಂಗ ಪ್ಲ <p>ವಂಗ ನಾಯಕ ಪರಿಪಾಲಾ <p>ಸಂಗೀತಲೋಲ ಗೋಪಾಂಗನೆಯರ ಅಂತ <p>ರಂಗ ಸಂತಾಪ ವಿದೂರಾ || ೪ ||<p> <p>ಹತ್ತವತಾರದ ಹರಿಯೆ ಘನ ಸಿರಿಯೆ <p>ಮತ್ತೊಬ್ಬರನು ಹೀಗೆ ಕರಿಯೆ <p>ನಿನ್ನ ಭೃತ್ಯರ ಸಂಗದೊಡ್ಯಾಡುವ ಧೊರೆಯೆ ಎ<p>ನ್ನತ್ತಿಲಿ ಆಡುವ ಮರಿಯೆ <p>ಚಿತ್ತದೊಲ್ಲಭ ನಮ್ಮ ವಿಜಯವಿಠ್ಠಲರೇಯಾ <p>ಎತ್ತ ನೋಡಲು ನಿನಗೆ ಸರಿಯೆ <p>ಅತ್ತಿತ್ತ ನೋಡದೆ ಇತ್ತ ಬಾರಯ್ಯಾ ಯ <p>ನ್ನತ್ತಿಲಿ ವೇಂಕಟ ಧೊರೆಯೆ || ೫ ||`    
    },
    {
    id: 194,
        title: "ಪಾದಕವ ಕಂಡು ಪಾವನನಾದೆನೊ",
        dasaru: "ಜನಾರ್ದನದಾಸರು",
        god : "ಗುರುಸ್ತೋತ್ರಗಳು",
        subGod :"ರಾಘವೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
    lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಪಾದಕವ ಕಂಡು ಪಾವನನಾದೆನೊ <p> ವೇದಾರ್ಥ ತಿಳಿದ ಗುರು ರಾಘವೇಂದ್ರರು ಮೆಟ್ಟ || ಪ ||<p> <p>ಮನೋಭಾವವನು ಕೊಡುವ ಘನ ಭಕುತರಿಗೆ ಇಂದು <p> ದನುಜದಲ್ಲಣನಂಘ್ರಿ ಮನದಿ ಭಜಿಸಿ <p>ಕನಸಿನಲಿ ಕನಕರಿಸೆ ವನಜನಾಭನ ಪದವ <p>ವಿನಯದಿಂದಲಿ ತೋರಿ ಮನ ಮೋದ ಬಡಿಸುವರ || ೧ ||<p> <p>ಸೀತಾರಾಮನ ಪೂಜೆ ಆತುರದಲಿ ಮಾಡಿ <p> ನೀತ ಮಾರ್ಗದಿ ಜಾತ ರಹಿತನಾದ <p>ಆತುರವ ಪರಿಹರಿಸಿ ಶ್ಯಾತಕುಂಭದಂತೆ <p>ಆತುಮವ ಮಾಡುವ ಅನಿಮಿತ್ತ ಬಂಧುವಿನ || ೨ ||<p> <p>ಗುರುಸುಧೀಂದ್ರರ ವರ ಕುಮಾರಕರಾದ <p>ಪರಲೋಕ ಸುಖ ಕೊಡುವ ಪರಮ ಕರುಣೀ <p>ಧರೆಯೊಳಗೆ ಸರಿಗಾಣೆ ಜನಾರ್ದನವಿಠ್ಠಲನ್ನ <p>ಸ್ಥಿರವಾಗಿ ಭಜಿಸುವ ಗುರು ಶಿಖಾಮಣಿಯ ದ್ವಯ || ೩ ||`    
    },
    {
    id: 195,
        title: "ದುಡು ದುಡು ಓಡಿ ಬಾರೋ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
    lyrics: `ದುಡು ದುಡು ಓಡಿ ಬಾರೋ ದುಡುಕುಗಾರ  || ಪ ||<p> <p> ದುಡು ದುಡು ಓಡಿ ಬಾ ನೋಡಿ ಮುದ್ದಾಡುವೆ <p>ಪಾಡಿ ಮೈ ಮರೆತು ನಾ ನೋಡಿ ನಲಿದಾಡುವೆ  || ಅ.ಪ ||<p> <p>ನಲಿದೆ ನಾ ನಿನ್ನ ನೋಡಿ ನಾಲ್ಮೊಗನಯ್ಯ <p>ನಳಿನೆಯರ ಮಧ್ಯದಲ್ಲಿ <p>ಕಾಲಗೆಜ್ಜೆ ಪಿಲ್ಲೆಗಳು ಘಿಲು ಘಿಲು ಘಿಲುರೆನಲು <p>ಸುಲಲಿತ ಮಹಿಮನೆ ಕೊಳಲ ಕೈಯಲ್ಲಿ ಪಿಡಿದು  || ೧ ||<p> <p>ಬಿಡುವುದು ತರವಲ್ಲವೊ ಪಾಂಡವಪಕ್ಷ <p>ಬಿಡಬೇಡ ಬಿಡಬೇಡವೊ <p>ಬಿಡುವುದು ತರವಲ್ಲ ಪಿಡಿಬೇಗ ಪಿಡಿಬೇಗ <p>ಪಂಢರಿಯಲ್ಲಿ ನಿಂತ ಪುಂಡಲೀಕ ವರದನೇ  || ೨ ||<p> <p>ಗುರು ತಂದೆ ಪುರಂದರವಿಠಲರಾಯ <p>ವರಪ್ರೀತ ಬಾಲಾಧರ <p>ನೀರಜದಳ ನೇತ್ರ ನಿಗಮಾರ ಸುಂದರ <p>ಕರೆಯುವೆ ನಾ ನಿನ್ನ ಗುರುವಾಂತರ್ಗತ ಸ್ವಾಮಿ  || ೩ ||`
    },
    {
    id: 196,
        title: "ಸಾಗಿ ಬಾರಯ್ಯಾ ನೀನು ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
lyrics: `ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ಆದಿ<p> <p>ಸಾಗಿ ಬಾರಯ್ಯಾ ನೀನು ಗೋವಿಂದ ವೇಂಕಟ  || ಪ ||<p> <p>ಸಾಗಿ ಬಾರಯ್ಯ ಭವ ರೋಗದ ವೈದ್ಯನೆ <p>ಬಾಗುವೆ ನಿನಗೆ ಚೆನ್ನಾಗಿ ಸ್ತುತಿಪೆನಿಂದು<p>ಭಾಗಿರತಿ ಪಿತ ಭಾಗವತರ ಸಂ <p>ಯೋಗ ರಂಗ ಉರಗಾಗಿರಿ ವೇಂಕಟ || ಅ.ಪ ||<p> <p>ರಥದ ಮಧ್ಯದಲ್ಲಿಪ್ಪನೆ ರಥಾಂಗಜನು ವಾಹನ್ನ <p>ರಥಾಂಗ ಪಾಣಿಯೆ ದಶರಥ ನೃಪ ಬಾಲ <p>ಪಾರ್ಥಗೆ ಒಲಿದವನ ರಥವ ನಡಿಸಿ ಅತಿ <p>ರಥ ಮಹಾರಥರ ವಿರಥರ ಮಾಡಿಸಿ ಗೆಲಿದೆ <p>ಪ್ರಥಮದೈವವೆ ಮನ್ಮಥಪಿತ ದೈತ್ಯರ <p>ಮಥನ ಭಕ್ತರ ಮನೋರಥನೆ ತಾರಾ <p>ಪಥವರ್ಣನೆ ತವ ಕಥಾ ಶ್ರವಣದಿ ಸು<p>ಪಥವನು ತೋರಿಸೊ ಪ್ರಥಮಾಂಗನೊಡೆಯ || ೧ ||<p> <p>ನಿಲ್ಲದೆ ಬರುವದು ಫುಲ್ಲಲೋಚನ ಸಿರಿ <p>ವಲ್ಲಭ ಸರ್ವರಿಗು ಬಲ್ಲಿದನೆ ಅಪ್ರತಿ <p>ಮಲ್ಲ ಮುರವಿರೋಧಿ ಮೆಲ್ಲ ಮೆಲ್ಲನೆ ಪಾದ <p>ಪಲ್ಲವ ತೋರುತ್ತ ಎಲ್ಲ ಕಾಲದಿ ನಮ್ಮ <p>eನೆಲ್ಲಾ ಉದ್ಧರಿಪದು ಎಲ್ಲಿ ನಿನಗೆ ಸರಿ <p>ಯಿಲ್ಲವೊ ನೊಡಲು ಸಲ್ಲುವದೊ <p>ಬಿರುದಲ್ಲಿದಲ್ಲಿಗೆ ಗುಣ ಬಲ್ಲವರಾರಿನ್ನು <p>ನೆಲ್ಲಕೊಟ್ಟ ಕೊನೆಯೊಳಿಪ್ಪ ವಿಶ್ವ || ೨ ||<p> <p>ಬೊಮ್ಮ ಮೊದಲು ಮನುಜೋತ್ತಮರು ಕಡೆಯಾಗಿ <p>ನಿಮ್ಮ ದಾಸರು ಅವರ ಸಂಬಂಧಿಗಳ ಪಾದ <p>ನೆಮ್ಮಿ ಕೊಂಡಿಪ್ಪಾಧಮಾನು ನಾ ಸರ್ವೋ <p>ತ್ತಮ್ಮನೇಕ ಗುಣ ಮಹಿಮ ವಿಭೂಷಿತ <p>ರಮ್ಮಿ ಧರಣಿ ದೇವಿ ಇಮ್ಮಹಿಷಿಯರ ಕೂಡಿ <p>ಸಮ್ಮುಖನಾಗುತ್ತ ಸುಮ್ಮನೆ ಬಾಬಾ <p>ಹಿಮ್ಮೆಟ್ಟದ ಸಿರಿ ವಿಜಯವಿಠ್ಠಲ ಅನು<p>ಪಮ್ಮ ಚರಿತ ಪರಬೊಮ್ಮ ತಿರುಮಲೇಶ  || ೩ ||`
    },
    {
    id: 196-1,
        title: "ಸಾಗಿ ಬಾರಯ್ಯಾ ನೀನು ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
lyrics: `ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ಆದಿ<p> <p>ಸಾಗಿ ಬಾರಯ್ಯಾ ನೀನು ಗೋವಿಂದ ವೇಂಕಟ  || ಪ ||<p> <p>ಸಾಗಿ ಬಾರಯ್ಯ ಭವ ರೋಗದ ವೈದ್ಯನೆ <p>ಬಾಗುವೆ ನಿನಗೆ ಚೆನ್ನಾಗಿ ಸ್ತುತಿಪೆನಿಂದು<p>ಭಾಗಿರತಿ ಪಿತ ಭಾಗವತರ ಸಂ <p>ಯೋಗ ರಂಗ ಉರಗಾಗಿರಿ ವೇಂಕಟ || ಅ.ಪ ||<p> <p>ರಥದ ಮಧ್ಯದಲ್ಲಿಪ್ಪನೆ ರಥಾಂಗಜನು ವಾಹನ್ನ <p>ರಥಾಂಗ ಪಾಣಿಯೆ ದಶರಥ ನೃಪ ಬಾಲ <p>ಪಾರ್ಥಗೆ ಒಲಿದವನ ರಥವ ನಡಿಸಿ ಅತಿ <p>ರಥ ಮಹಾರಥರ ವಿರಥರ ಮಾಡಿಸಿ ಗೆಲಿದೆ <p>ಪ್ರಥಮದೈವವೆ ಮನ್ಮಥಪಿತ ದೈತ್ಯರ <p>ಮಥನ ಭಕ್ತರ ಮನೋರಥನೆ ತಾರಾ <p>ಪಥವರ್ಣನೆ ತವ ಕಥಾ ಶ್ರವಣದಿ ಸು<p>ಪಥವನು ತೋರಿಸೊ ಪ್ರಥಮಾಂಗನೊಡೆಯ || ೧ ||<p> <p>ನಿಲ್ಲದೆ ಬರುವದು ಫುಲ್ಲಲೋಚನ ಸಿರಿ <p>ವಲ್ಲಭ ಸರ್ವರಿಗು ಬಲ್ಲಿದನೆ ಅಪ್ರತಿ <p>ಮಲ್ಲ ಮುರವಿರೋಧಿ ಮೆಲ್ಲ ಮೆಲ್ಲನೆ ಪಾದ <p>ಪಲ್ಲವ ತೋರುತ್ತ ಎಲ್ಲ ಕಾಲದಿ ನಮ್ಮ <p>eನೆಲ್ಲಾ ಉದ್ಧರಿಪದು ಎಲ್ಲಿ ನಿನಗೆ ಸರಿ <p>ಯಿಲ್ಲವೊ ನೊಡಲು ಸಲ್ಲುವದೊ <p>ಬಿರುದಲ್ಲಿದಲ್ಲಿಗೆ ಗುಣ ಬಲ್ಲವರಾರಿನ್ನು <p>ನೆಲ್ಲಕೊಟ್ಟ ಕೊನೆಯೊಳಿಪ್ಪ ವಿಶ್ವ || ೨ ||<p> <p>ಬೊಮ್ಮ ಮೊದಲು ಮನುಜೋತ್ತಮರು ಕಡೆಯಾಗಿ <p>ನಿಮ್ಮ ದಾಸರು ಅವರ ಸಂಬಂಧಿಗಳ ಪಾದ <p>ನೆಮ್ಮಿ ಕೊಂಡಿಪ್ಪಾಧಮಾನು ನಾ ಸರ್ವೋ <p>ತ್ತಮ್ಮನೇಕ ಗುಣ ಮಹಿಮ ವಿಭೂಷಿತ <p>ರಮ್ಮಿ ಧರಣಿ ದೇವಿ ಇಮ್ಮಹಿಷಿಯರ ಕೂಡಿ <p>ಸಮ್ಮುಖನಾಗುತ್ತ ಸುಮ್ಮನೆ ಬಾಬಾ <p>ಹಿಮ್ಮೆಟ್ಟದ ಸಿರಿ ವಿಜಯವಿಠ್ಠಲ ಅನು<p>ಪಮ್ಮ ಚರಿತ ಪರಬೊಮ್ಮ ತಿರುಮಲೇಶ  || ೩ ||`
    },
    {
id: 197,
        title: "ಬಂದನೇನೆ ರಂಗ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
lyrics: `ಬಂದನೇನೆ ರಂಗ ಬಂದನೇನೆ || ಪ ||<p> <p>  ತಂದೆ ಬಾಲಕೃಷ್ಣ ನವನೀತ ಚೋರ || ಅ.ಪ. ||ಘಿಲು ಘಿಲು ಘಿಲುರೆಂಬೊ ಪೊನ್ನಂದುಗೆ ಗೆಜ್ಜೆ <p>ಹೊಳೆ ಹೊಳೆ ಹೊಳೆಯುವ ಪಾದವನೂರುತ <p>ನಲಿ ನಲಿದಾಡುವ ಉಂಗುರ ಅರಳೆಲೆ <p>ಥಳ ಥಳ ಥಳ ಹೊಳೆಯುತ ಶ್ರೀಕೃಷ್ಣ  || ೧ ||<p> <p>ಕಿಣಿ ಕಿಣಿ ಕಿಣಿರೆಂಬೊ ಕರದ ಕಂಕಣ ಬಳೆ <p>ಢಣ ಢಣ ಢಣರೆಂಬೊ ನಡುವಿನ ಘಂಟೆ <p>ಝಣ ಝಣ ಝಣರೆಂಬೊ ಪಾದದ ತೊಡವಿನ <p>ಮಿಣಿ ಮಿಣಿ ಮಿಣಿ ಕುಣಿದಾಡುತ ಶ್ರೀ ಕೃಷ್ಣ  || ೨ ||<p> <p>ಹಿಡಿ ಹಿಡಿ ಹಿಡಿ ಎಂದು ಪುರಂದರವಿಠಲನ<p>ದುಡು ದುಡು ದುಡನೇ ಓಡುತಾ <p>ನಡೆ ನಡೆ ನಡೆಯಂದು ಮೆಲ್ಲನೆ ಪಿಡಿಯಲು <p>ಬಿಡಿ ಬಿಡಿ ಬಿಡಿ ದಮ್ಮಯ್ಯ ಎನ್ನುತ ರಂಗ  || ೩ ||`
    },
    {
id: 198,
        title: "ಬಾರೈಯ್ಯ ಬಾಬಾ",
        dasaru: "ಗೋಪಾಲದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
lyrics: ` ರಾಗ : ಮೋಹನ   ತಾಳ : ಆದಿ<p> <p>ಬಾರೈಯ್ಯ ಬಾಬಾ ಭಕುತರ ಪ್ರಿಯ ಶ್ರೀನಿವಾಸರಾಯ<p>ಮಾರಜನಕ ಮುಕುತರೊಡೆಯ ದೇವಯ್ಯ ಜೀಯಾ  || ಪ ||<p> <p>ವಾರಿಜಾಲಯಪತಿ ವಾರಿಜನಾಭನೆ<p>ವಾರಿಜಭವಪಿತ ವಾರಿಜನೇತ್ರನೆ <p>ವಾರಿಜಮಿತ್ರ ಅಪಾರ ಪ್ರಭಾವನೆ<p>ವಾರಿಜಾಂಡದ ಕಾರಣ ದೊರೆಯೆ  || ಅ.ಪ ||<p> <p>ಸ್ಯಂದನವೇರಿಬಪ್ಪ ರಂಗ ದೇವೋತ್ತುಂಗ <p>ನಂದ ನಂದನ ಅರಿ ಮದಭಂಗ ಕಾರುಣ್ಯಪಾಂಗ <p>ಸಿಂಧುಶಯನ ಸುಂದರಾಂಗ ಹೆ ನಾರಸಿಂಹ <p>ಕಂದ ವಿರಿಂಚಿಯು ನಂದಿವಾಹನ ಅಮರೆಂದ್ರ<p>ಸನಕ ಸನಂದನಾದಿ ಮುನಿವೃಂದ <p>ಬಂದು ನಿಂದು ಧಿಮಿ ಧಿಮಿ ಧಿಮಿಕೆಂದು <p>ನಿಂದಾಡಲು ಆನಂದದಿ ಮನಕೆ  || ೧ ||<p> <p>ಜಗದ್ಜನ್ಮಾದಿ ಕರ್ತ ಗೊವಿಂದ ಉದರದಿ ಲೋಕವ<p>ಲಘುವಾಗಿ ಧರಿಸಿದ ಮುಕುಂದ ಭಕ್ತರ ಮನಕೆ <p>ಝಗಿ ಝಗಿಸುತ ಪೊಳೆವಾನಂದ ನಿಗಮಾವಳಿಯಿಂದ<p>ಅಗಣಿತ ಮುನಿಗಣ ನಗ ಖಗ ಮೃಗ ಶಶಿ <p>ಗಗನ ಮಣ್ಯಾದ್ಯರು ಸೊಗಸಾಗಿ ಬಗೆ ಬಗೆ<p>ಪೊಗಳುತ್ತಲಿ ಬೇಗ ಜಿಗಿಜಿಗಿದಾಡಲು <p>ಮುಗುಳುನಗೆಯ ಮೊಗ ನಗಗಿರಿವಾಸ  || ೨ ||<p> <p>ತಡಮಾಡ ಬ್ಯಾಡವೊ ಹೇನಲ್ಲ ವಾಕು ಲಾಲಿಸು <p>ಎನ್ನೊಡೆಯ ಗೋಪಾಲವಿಠ್ಠಲ ದೇವ ಪರಾಕು <p>ಅಡಿ ಇಡು ಭಕ್ತವತ್ಸಲ ಶ್ರೀಲಕುಮಿನಲ್ಲ<p>ಮಡುವಿನೊಳಗೆ ಗಜ ಮೊರೆಯಿಡಲಾಕ್ಷಣ <p>ಮಡದಿಗೆ ಪೇಳದೆ ದುಡುದುಡುನೆ ಬಂದು <p>ಪಿಡಿದು ನಕ್ರನ ಬಾಯ ಕಡೆದು ಬಿಡಿಸಿದನೆ <p>ಸಡಗರದಲಿ ರಮೆಪೊಡವಿಯೊಡನೆ ವೇಗಾ  || ೩ ||`
    },
    {
id: 199,
        title: " ಇಕ್ಕೊ ನೋಡೆ ರಂಗನಾಥನ ",
        dasaru: "ಶ್ರೀಪಾದರಾಯರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
lyrics: `ಇಕ್ಕೊ ನೋಡೆ ರಂಗನಾಥನ ಚಿಕ್ಕಪಾದವ <p>ಸಿಕ್ಕಿತೆ ಶ್ರೀ ಲಕ್ಷ್ಮಿಪತಿಯ ದಿವ್ಯ ಪಾದವ || ಪ ||<p> <p>ಶಂಖ ಚಕ್ರ ಗದಾ ಪದ್ಮ ಅಂಕಿತ ಪಾದವ<p>ಅಂಕುಶ ಕುಲಿಶ ಧ್ವಜ ರೇಖಾ ಅಂಕಿತ ಪಾದವ <p>ಪಂಕಜಾಸನನ ಹೃದಯದಲ್ಲಿ ನಲಿವ ಪಾದವ <p>ಸಂಕಟ ಹರಣ ವೇಂಕಟೇಶನ ದಿವ್ಯ ಪಾದವ  || ೧ ||<p> <p>ಲಲನೆ ಲಕ್ಷ್ಮೀ ಅಂಕದಲ್ಲಿ ನಲಿವ ಪಾದವ <p>ಜಲಜಾಸನನಭಿಷ್ಟವೆಲ್ಲ ಸಲಿಸುವ ಪಾದವ <p>ಮಲ್ಲರ ಗೆಲಿದು ಕಂಸಾಸುರನ ಒದ್ದ ಪಾದವ <p>ಬಲಿಯ ಮೆಟ್ಟಿ ಭಾಗಿರಥಿಯ ಪಡೆದ ಪಾದವ  || ೨ ||<p> <p>ಬಂಡೆಯ ಬಾಲೆಯ ಮಾಡಿದ ಉದ್ಧಂಡ ಪಾದವ<p>ಬಂಡೆಯಲಿದ್ದ ಶಕಟಾಸುರನ ಒದ್ದ ಪಾದವ<p>ಅಂಡಜ ಹನುಮರ ಭುಜದೋಳೊಪ್ಪುವ ಅಂದದ ಪಾದವ<p>ಕಂಡೇವೆ ಶ್ರೀರಂಗವಿಠ್ಠಲನ ದಿವ್ಯ ಪಾದವ || ೩ ||`
    },
    {
id: 200,
        title: "ರಾಜ ಬೀದಿಯೊಳಗಿಂದ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
lyrics: `ರಾಜ ಬೀದಿಯೊಳಗಿಂದ ಕಸ್ತೂರಿ ರಂಗ <p>ತೇಜನೇರಿ ಮೆರೆದು ಬಂದ  || ಪ ||<p> <p>ಸುತ್ತ ಮುತ್ತಲು ಸಾವಿರಾರು ಸಾಲು ದೀವಿಗೆ <p>ಹತ್ತು ದಿಕ್ಕಲಿ ಬೆಳಗುತಿದ್ದ ಹಗಲು ಬತ್ತಿಯು <p>ವಿಸ್ತಾರದಿ ಭೂಸುರರು ಸುತ್ತುಗಟ್ಟಿ ನಿಂತಿರಲು <p>ಮತ್ತೆ ನಮ್ಮವಳೆಂತು ತೇಜಾ ಮೆಲ್ಲನೆ ನಡೆಸುತ್ತ ಜಾಣ  || ೧ ||<p> <p>ವೇದ ಶಾಸ್ತ್ರ ಪುರಾಣಂಗಳು ವಂದಿಸಿ ಪೊಗಳಲು<p>ಮೋದದಿಂದ ಗಾಯಕರು ಮೌರಿ ಪಾಡಲು<p>ಹಾದಿ ಬೀದಿಯಲ್ಲಿ ನಿಂತ ಭೂಸುರರ ಜನರಿಗೆಲ್ಲಾ <p>ಆದರದಿಂದಿಷ್ಟಿತಾಮೃತಾನ್ನವ ನಿಕ್ಕುತ ಜಾಣ  || ೨ ||<p> </p>ರಂಭೆ ಮೊದಲಾದ ಸುರರಮಣಿಯರು <p>ತುಂಬಿದಾರತಿಯ ಪಿಡಿದು ಕೂಡಿ ಪಾಡಲು <p>ಶಂಭು ಮುಖ ನಿರ್ಜರನೆ ಪರಾಕೆನುತ <p>ಅಂಬುಧಿ ಭವಾಬ್ದಿಗಳ ಆಳಿದ ಶ್ರೀರಂಗನಾಥಾ  || ೩ ||<p> </p>ತಾಳ ಶಂಖ ಭೇರಿ ತಂಬೂರಿ ಮೊದಲಾದ <p>ಮೇಲು ಪಂಚಾಂಕಾಗಳೆಲ್ಲ ಹೊಗಳಿ ಹೊಗಳಲು <p>ಗಾಳಿ ಗೋಪುರದ ಮುಂದೆ ಧಾಳಿಯಾಡುವಂತೆ ಸುತ್ತ <p>ಧೂಳಿಯನ್ನೆಬ್ಬಿಸಿ ವಯ್ಯಾಳಿಯನಿಕ್ಕುತ ಜಾಣ  || ೪ ||<p> <p>ಮುತ್ತಿನ ತುರಾಯಿ ಅಂಗಿ ಮುಂಡಾಸದಿ <p>ಥತ್ಥಳಿಪ ತಾಳಿ ವಜ್ರ ತಾಳಿ ಚೌಕಳಿ <p>ಮುತ್ತಿನ ಕುಂಡಲನಿಟ್ಟು ಮೋಹಿಸುತ್ತ ಬೀದಿಯಲ್ಲಿ <p>ಕತ್ತಿಯ ಕೈಯಲ್ಲಿ ಪಿಡಿದು ಮತ್ತಲ್ಲೆ ವಿರಾಜಿಸುತ್ತ  || ೫ ||<p> <p>ಹಚ್ಚನೆಗೆ ಸಾರು ಬೇಳೆ ಹಾಲು ಕೆನೆಗಳು <p>ಮುಚ್ಚಿ ತಂದ ಕೆನೆ ಮೊಸರು ಮೀಸಲು ಬೆಣ್ಣೆಯು <p>ಹಚ್ಚಿ ತುಪ್ಪ ಪಕ್ವವಾದ ಅತ್ತಿರಾಸ ಹುಗ್ಗಿಯನ್ನು <p>ಮೆಚ್ಚಿ ಉಂಡು ಪಾನಕ ನೀರ್‌ಮಜ್ಜಿಗೆಗಳ ಸವಿದು ಬೇಗ  || ೬ ||<p> <p>ಸಣ್ಣಮುತ್ತು ಕೆತ್ತಿಸಿದ ಶಕಲಾತಿಗಳ್ <p>ಹೊನ್ನ ಹೊಸ ಜಾನ ಜಂಗುಳಿ ಹೊಳೆವ ಸೊಬಗಿನ <p>ಉನ್ನಂತ ಪರಾಯಣ ಉತ್ತುಮ ರಾಜೇಶ್ವನೇರಿ <p>ಯನ್ನ ಹಯವದನ ರಂಗಾ ಬೇಡೀದಿಷ್ಟಾರ್ಥ ಕೊಡುತ || ೫ ||`
    },
    {
id: 201,
        title: "ರಾಮಕೃಷ್ಣರು ಮನೆಗೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ರಾಮಕೃಷ್ಣರು ಮನೆಗೆ ಬಂದರು ಬಾಗಿಲ ತೆಗಿಯಿರೊ <p>ಕಾಮಧೇನು ಬಂದಂತಾಯಿತು ಫಲವ ಬೇಡಿರೊ  || ಪ ||<p> <p>ಚೆಂಡು ಬುಗುರಿ ಚಿಣ್ಣೆ ಕೋಲು ಗಜುಗನಾಡುತ <p>ದುಂಡು ಮಲ್ಲಿಗೆ ಮುಡಿದು ಕೊಳಲುನೂದಿ ಪಾಡುತಾ<p>ಹಿಂಡು ಪೆಣ್ಗಳ ಮುದ್ದು ಮುಖವ ಸೊಬಗು ನೋಡುತ <p>ಭಂಡು ಮಾಡಿ ಬಾಲೆರೊಡನೆ ಸರಸವಾಡುತ  || ೧ ||<p> </p>ಮಕರ ಕುಂಡಲ ನೀಲ ಮುತ್ತಿನ ಚವುಕವಿಡುತಲಿ <p>ಕಂಕಣ ಹಾರ ತೋಳುಬಂದಿ ತೊಡಿಗೆ ತೊಡುತಲಿ <p>ಮುಖದ ಕಮಲ ಮುಗುಳುನಗೆಯ ಸುಖವ ಕೊಡುತಲಿ <p>ಸುಕುಮಾರ ಸುಂದರನಾದ ಉಡುಗೆ ಉಡುತಲಿ  || ೨ ||<p> </p>ಪೊಕ್ಕಳಲ್ಲಿ ಅಜನಪಡದ ದೇವ ದೇವನು <p>ಚಿಕ್ಕವುಂಗುಷ್ಟದಲ್ಲಿ ಗಂಗೆಯ ಪಡದನಿವನು <p>ಮಕ್ಕಳ ಮಾಣಿಕ್ಯ ಗುರುಪುರಂದರವಿಠಲ ರಾಯನು <p>ಅಕ್ಕರದಿಂದಲಿ ಮುಕುತಿ ಕೊಡುವ ರಂಗನಾಥನ  || ೩ ||`
    },
    {
id: 202,
        title: "ಕೂಗಿದರು ಧ್ವನಿ ಕೇಳದೇ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದರ್ಶನ ಕುತೂಹಲ",
lyrics: `ಪದ : ೧೮೯ ಉದಯರಾಗ , ಝಂಪಿತಾಳ<p> </p>ಕೂಗಿದರು ಧ್ವನಿ ಕೇಳದೇ ಶಿರ <p>ಬಾಗಿದರು ದಯಬಾರದೆ  || ಪ ||<p> <p> ಭೋಗಿಶಯನ ಭುವನಾಧಿಪತೆ ನಿನ್ನ <p>ಆಗಮನ ಪದಗಳುವೆಂದಿಗೆ ಆಗುವದು ಪ್ರಭೋ  || ಅ.ಪ ||<p> <p>ಭಕ್ತರಿಗೊಲಿದವ ನೀನು ಖರೆ ಎನ್ನ <p>ಅತ್ತ ನೋಡುವದು ದೊರೆ <p>ಚಿತ್ತವಧಾನ ಪರಾಕು ಮಹಾಪ್ರಭು <p>ಎತ್ತಣ ರಥವನು ಎತ್ತಿಬಾನೀಡು ದೊರೆ  || ೧ ||<p> </p>ಸಿಂಧುಶಯನ ಶೇಷಾದ್ರಿ ವರ ಸಿರಿ <p>ಮಂದಿರ ಭಕ್ತ ಕುಟುಂಬಭರ <p>ಸುಂದರ ಮೂರುತಿ ಒಂದಿನ (ಬಂದಿನ್ನ) ಸ್ವಪ್ನದಿ<p>ಬಂದು ಪದದ್ವಯ ಚಂದದಿ ತೋರಿಸೊ  || ೨ ||<p> <p>ಕರುಣಾ ಶರಧಿಯು ನೀನಲ್ಲೆ ಕೃಷ್ಣ <p>ಶರಣಾಗತರಿಗೆ ದೊರೆಯಲ್ಲೆ ಕೃಷ್ಣಾ <p>ಮೊರೆ ಹೊಕ್ಕವರಿಗೆ ಮರೆಯಾಗುವರೆ <p>ಸರಿಯೆ ಜಗದೊಳು ವಿಜಯವಿಠ್ಠಲರೇಯಾ  || ೩ ||`
    },
    {
id: 203,
        title: "ಆಡ ಹೋಗುವ ಬಾರೊ",
        dasaru: "ಶ್ರೀದವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ರಾಗ : ನವರೋಜು, ತಾಳ : ರೂಪಕ<p> <p>ಆಡ ಹೋಗುವ ಬಾರೊ ರಂಗ  || ಪ ||<p> <p>ಆಡಹೋಗುವ ಬಾರೋ ರಂಗ <p>ಕೂಡಿ ಕಾಳಿಂದಿ ತೀರದಲ್ಲಿ <p>ನಾಡಗೊಲ್ಲರ ಹೆಂಗಳಿಗೆಲ್ಲ <p>ಬೇಡಿದಿಷ್ಟಾರ್ಥಗಳ ಕೊಡುವ  || ಅ.ಪ ||<p> <p>ಆಣಿಕಲ್ಲು ಗೋಲಿ ಗಜುಗ <p>ಚಿಣ್ಣಿಕೋಲು ಚಂಡು ಬುಗುರಿ <p>ಕಣ್ಣುಮುಚ್ಚಾಲೆ ಕುಂಟಹಲಪೆ <p>ಬಣ್ಣ ಬಣ್ಣದಾಟಗಳನು  || ೧ ||<p> </p>ಸೋಲು ಗೆಲುವಿಗೆಲ್ಲ ನೀನೆ <p>ಪಾಲುಗಾರನಾಗಿ ನಮ್ಮ <p>ಮೇಲೆ ಮಮತೆಯಿಟ್ಟು ಸಾನು<p>ಕೂಲನಾಗಿ ಕೈಯ್ಯ ಪಿಡಿಯೋ  || ೨ ||<p> </p>ಮೆಟ್ಟುಮೆಟ್ಟು ಕೋಲು ಕೈಲಿ <p>ಕಟ್ಟು ಬುತ್ತಿ ಕೊಳಲು ಕಂಬಳಿ <p>ಧಿಟ್ಟ ಗೋವಳರಾಯ ಶ್ರೀದ<p>ವಿಠ್ಠಲಯ್ಯ ಯಾಕೆತಡವೊ  || ೩ ||`
    },
    {
id: 204,
        title: "ಎಣ್ಣೆಯನೊತ್ತುತ ಯದುಕುಲ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದರ್ಶನ ಕುತೂಹಲ",
lyrics: `ರಾಗ : ಧನಾಶ್ರೀ, ತಾಳ : ಆದಿ<p> </p>ಎಣ್ಣೆಯನೊತ್ತುತ ಯದುಕುಲ ತಿಲುಕಗೆ<p>ಬಣ್ಣಿಸಿ ಗೋಪಿ ಹರಸಿದಳು  || ಪ ||<p> <p>ಆಯುಷ್ಯವಂತನಾಗೊ ಅತಿಬಲವಂತನಾಗೊ <p>ಮಾಯಾದಿ ಖಳರ ಮರ್ದನನಾಗೊ <p>ರಾಯರ ಪಾಲಿಸೊ ರಕ್ಕಸರ ಸೋಲಿಸೊ <p>ವಾಯುಸುತನಿಗೆ ನೀ ವಡೆಯನಾಗೆನುತಾ  || ೧ ||<p> </p>ಧೀರನು ನೀನಾಗೋ ದಯಾಂಬುಧಿಯಾಗೊ <p>ಆ ರುಗ್ಮಿಣಿಗೆ ನೀ ಅರಸನಾಗೊ <p>ಮಾರನ ಪಿತನಾಗೊ ಮಧುಸೂದನನಾಗೊ<p>ದ್ವಾರಾವತಿಗೆ ನೀ ವಡೆಯನಾಗೆನುತಾ || ೨ ||<p> </p>ಆನಂದ ನೀನಾಗೊ ಅಚ್ಚುತ ನೀನಾಗೊ <p>ದಾನವಾಂತಕನಾಗೊ ದಯವಾಗೊ <p>ಶ್ರೀನಿವಾಸನಾಗೊ ಶ್ರೀನಿಧಿ ನೀನಾಗೊ <p>ಜ್ಞಾನಿ ಪುರಂದರವಿಠಲನಾಗೆನುತಾ  || ೩ ||`
    },
    {   
id: 205,
        title: "ಬಂದಾನೊ ಗೋವಿಂದ ",
        dasaru: "ವಾಸುದೇವವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ಬಂದಾನೊ ಗೋವಿಂದ ಛಂದದಿ ಆನಂದ <p>ಸುಂದರಿಯ ಮಂದಿರಕ್ಕೆ ನಂದನ ಕಂದ || ಪ ||<p> <p>ಸುಂದಾರಾಕಾರ ನಂದ ಕಂದ ಗಂಭೀರಾ <p>ಇಂದು ವದನೆಯರ ಮುಖಗಳಂದವ ನೋಡಿದ<p>ತಂದ ಕುಸುಮ ಕರದಿಂದ ಮುಡಿಸಿದ <p>ಬಂದಾನೊ ಗೋವಿಂದನೊ ಅರವಿಂದ ನಯನ  || ೧ ||<p> </p>ಕಾನನದಲ್ಲಿ ಬಲು ದೀನನಾಗಲ್ಲಿ <p>ವೇಣುನಾದವೊ ತಾ ಕೂಡಿ ಮೋದವೊ <p>ಜಾಣನಿವನು ಸುಮಬಾಣ ಪಿತನು <p>ಮಾನಿನಿ ಮಣಿಗಳೊಲಿವ ಗಾನವ ಮಾಡುತ್ತ  || ೨ ||<p> </p>ಓಡಿ ಬಂದರೊ ಬಲು ಬೇಡಿ ಕೊಂಡೊರೊ ಗಾ <p>ರುಡಿಕಾರನು ಅವರ ನೋಡಿ ಮೆರೆದನೊ <p>ಮಾಡಿದ ಜಾಲ ವಾಸುದೇವವಿಠ್ಠಲ <p>ಮಾಡಿದ ಮನ ಮಾಡಿದ ತಾ ಕೂಡಿದನಾಗ  || ೩ ||`
    },
    {
id: 206,
        title: "ನಡಿ ಬೇಗನೆ ಪೋಗೋಣ",
        dasaru: "ಹುಚ್ಚಾಚಾರ್ಯರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೀರ್ತನೆಗಳು",
lyrics: `ನಡಿ ಬೇಗನೆ ಪೋಗೋಣ ವೃಂದಾವನ <p>ಪಾಡೋಣ ಯಶೋದೆಯ ಕಂದನ  || ಪ ||<p> <p>ಎಲ್ಲ ಗೋಪೇರು ಮನಿಯಲ್ಲಿ ನಿಲ್ಲದೆ ಅವ<p>ನಲ್ಲಿ ನಿಂತಿಹರು ನೋಡೋಣ  || ೧ ||<p> <p>ಮುರಳಿಗಾನವ ಕೇಳಿ ಮರುಳಾಗಿದೆ ಮನ <p>ಸ್ಥಿರವ ಪೊಂದದು ಬಿಡು ಮೌನ  || ೨ ||<p> </p>ನಂದಕಂದನ ಗಾನ ಇಂದು ಕೇಳುತ ಹೃದಯ <p>ಸಂದಿಸಿಹುದು ಸ್ಮರ ಬಾಣ  || ೩ ||<p> </p>ಆರು ವಂದಿಸಲೇನು ಆರು ನಿಂದಿಸಲೇನು<p>ನೀರಜಾಕ್ಷನ ನೋಡೋಣ  || ೪ ||<p> <p>ಇಂದಿರೇಶನ ಮುಖ ಮಂದಹಾಸವ ನೋಡಿ<p>ನಂದುತಿಹುದು ಭವ ಧ್ಯಾನ ನಡಿ  || ೫ ||<p> <p>`
    },
    {
id: 207,
        title: "ಕುದುರೆ ಬಂದಿದೆ ಚೆಲುವ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ಕುದುರೆ ಬಂದಿದೆ ಚೆಲುವ ಕುದುರೆ <p>ವಾದಿರಾಜರಿಗೆ ಒಲಿದು ಬಂದು <p>ಸ್ವಾದಿ ಪುರದಲ್ಲಿ ನಿಂತ ಕುದುರೆ  || ಪ ||<p> <p>ಮುಂಗಾಲಿನಲಿ ಕುಣಿಯುವ ಕುದುರೆ <p>ಹಿಂಗಾಲಿನಲಿ ಒದೆಯುವ ಕುದುರೆ<p>ರಂಗನೆಂದರೆ ಸಲಹುವ ಕುದುರೆ <p>ತುಂಗ ಹಯವದನಾ ಕುದುರೆ  || ೧ ||<p> </p>ಅಲ್ಲಣದೊಳಗೆ ನಿಲ್ಲದು ಕುದುರೆ <p>ಬೆಲ್ಲಾ ಕಡಲೆ ಮೆಲುವಾ ಕುದುರೆ <p>ಫುಲ್ಲಭವನಿಗೆ ಒಲಿವಾ ಕುದುರೆ <p>ಚೆಲ್ವ ಹಯವದನಾ ಕುದುರೆ  || ೨ ||<p> </p>ಸುತ್ತ ಮುತ್ತಲು ಆಡುವ ಕುದುರೆ <p>ಮತ್ತ ವಾದಿಯ ಗೆಲುವಾ ಕುದುರೆ <p>ಶತ್ರುಗಳೆಲ್ಲರ ಹೊಡೆಯುವ ಕುದುರೆ <p>ತತ್ವ ಹಯವದನ ಕುದುರೆ  || ೩ ||`
    },
    {
id: 208,
        title: "ಜಯ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು ಹೋ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ರಾಗ : ಭೈರವಿ , ತಾಳ : ತ್ರಿಪುಡೆ<p> </p>ಜಯ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು ಹೋ ಜಲದ ನಿಭಾಂಗ ಹೋ <p>ಜಗದಂತರಂಗ ಹೋ ಜಯ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು ಹೋ  || ಪ ||<p> <p>ನೀಲ ಭೂಧರವಾಸ ಕೌಸ್ತುಭಭೂಷ ರಮೆಯಾಧೀಶ ಸುಮನಸ <p>ಪಾಲ ಗುಣಗಂಭೀರ ನವನೀತಚೋರ ಕುಜನಕುಠಾರ ನರಹರಿ  <p>ಫಾಲಲೋಚನ ಬಂಧು ದೈತ್ಯನಕೊಂದು ವೇದವತಂದು ದ್ರುಹಿಣಗೆ  <p>ಮೇಲು ಕರುಣದಲಿತ್ತೆ ಮಂದರ ಪೊತ್ತೆ ಸುಂದರಮೂರ್ತಿ  || ೧ ||<p> </p>ನಿಗಮವಂದಿತ ರಾಮ ಹರಿ ಪೂರ್ಣಕಾಮ ಸದ್ಗುಣಧಾಮ ವಾಮನ <p>ಮಗನ ಮೂಗಿಲಿ ಪುಟ್ಟಿ ಹೇಮನಕುಟ್ಟಿ ಅವನಿ ತಂದಿಟ್ಟಿ ಈರೇಳು<p>ಜಗದಿ ಪೂಜಿತನಾದಿ ಕೈಟಭಭೇದಿ ಇಭಪನ ಕಾಯ್ದಿ ಪ್ರಣತರ <p>ಅಘವನೋಡಿಸುತಿಪ್ಪ ಹಲಾಯುಧತಲ್ಪ ಮನ್ಮಥನಪ್ಪ || ೨ ||<p> </p>ವೇದ ವಿಸ್ತರಮಾಡ್ದೀ ದಾನವಬೇಡ್ದೀ ದನುಜನಿಗ್ಯೋಡ್ದೀ ಕುರುಕುಲ <p>ಸೂದನ ಕಿರೀಟಿ ಸೂತ ಪವಮಾನತಾತ ದುರ್ಬಲನಾಥ ಎನ್ನನು  <p>ಆದರದಿ ಕೈಪಿಡಿಯೋ ದುರಿತವ ತಡೆಯೊ ದುರ್ಮತಿ ಕಡಿಯೊ ಅಗಣಿತ  <p>ಮೋದ ಪ್ರಾಣೇಶವಿಠಲ ನರಮೃಗ ನಿಟಿಲನೇತ್ರ ಅಕುಟಿಲ || ೩ ||`
    },
    {
id: 209,
        title: "ಬಾರೋ ನಮ್ಮ ಮನೆಗೆ",
        dasaru: "ಶ್ರೀಪಾದರಾಯರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ಬಾರೋ ನಮ್ಮ ಮನೆಗೆ ಗೋಪಾಲ ಕೃಷ್ಣ  || ಪ ||<p> <p>ಗೊಲ್ಲ ಬಾಲಕರನು ನಿಲ್ಲಿಸಿ ಪೆಗಲೇರಿ <p>ಗುಲ್ಲು ಮಾಡದೆ ಮೊಸರೆಲ್ಲಾ ಸವೆದ ಕೃಷ್ಣ  || ೧ ||<p> </p>ಮೂಜ್ಜಗವನ್ನೆಲ್ಲಾ ಬೊಜ್ಜೆಯೊಳಗೆ ಇಟ್ಟು <p>ಗೆಜ್ಜೆಯ ಕಟ್ಟಿ ತಪ್ಪೆಜ್ಜೆಯನಿಕ್ಕುತ  || ೨ ||<p> </p>ಅಂಗನೆಯರ ವೃತ ಭಂಗವ ಮಾಡಿದ <p>ರಂಗವಿಠ್ಠಲ ಭವ ಭಂಗವ ಪರಿಹರಿಸೊ  || ೩ ||`
    },
    {
id: 210,
        title: "ಆನೆ ಬಂದಿತಮ್ಮಾ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ಆನೆ ಬಂದಿತಮ್ಮಾ ಮರಿಯಾನೆ ಬಂದಿತಮ್ಮಾ  || ಪ ||<p> <p>ತೊಲಗಿರಿ ತೊಲಗಿರಿ ಪರ ಬ್ರಹ್ಮಾ <p>ಬಲು ಸರಪಳಿ ಕಡಕೊಂಡು ಬಂದಿತಮ್ಮಾ  || ಅ.ಪ ||<p> <p>ಕಪಟನಾಟಕದ ಹಿರಿಯಾನೆ <p>ವಿಕಟನ ಸಭೆಯೊಳು ನಿಂತಾನೆ<p>ಶಕಟನ ಬಂಡಿಯ ಮುರಿದಾನೆ<p>ಕಪಟನಾಟಕದಿಂದ ಸೋದರಮಾವನ <p>ನಟಕಟಿಯನ್ನದೆ ಕೊಂದ ಆನೆ  || ೧ ||<p> </p>ಕೀಳು ಭುವನವನುಂಡಾನೆ ಸ್ವಾಮಿ <p>ಬಾಲಕನೆಂಬ ಚಲುವಾನೆ <p>ಗೊಲ್ಲ ಗೋವ್ಗಳ ಕೂಡಿ ನಲಿದಿದ್ದಾನೆ <p>ಚಲುವ ಕಾಳಿಂಗನ ಹೆಡೆಯಲ್ಲಾಡುತ <p>ಸೊಬಗು ಹೆಚ್ಚುವ ಪಟ್ಟದಾನೆ  || ೨ ||<p> </p>ಭೀಮಾರ್ಜುನರನು ಗೆಲಿಸ್ಯಾನೆ <p>ಪರಮ ಭಾಗವತ ಪ್ರೀಯಾನೆ <p>ಮುದದಿಂದ ಮಧುರೆಲಿ ನಿಂತಾನೆ <p>ಮದ ಮುಖ ಸುರರನು ದಿಗಿಲಿಟ್ಟು ಕೊಂದು <p>ಪದುಮಲೋಚನ ಪುರಂದರವಿಠ್ಠಲನೆಂಬೊ ಆನೆ  || ೩ ||`
    },
    {
id: 211,
        title: "ನೋಡುವದೆ ಕಣ್ಣು",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ನೋಡುವದೆ ಕಣ್ಣು ಕೇಳುವದೆ ಕಿವಿ <p>ಪಾಡುವದೆ ವದನ ರಂಗಯ್ಯನ  || ಪ ||<p> <p>ಗಾಡಿಕಾರ ಶ್ರೀ ವೇಣುಗೋಪಾಲನ <p>ಕೂಡಿ ಕೊಂಡಾಡುವ ಸುಖದ ಸೊಬಗನು  || ಅ.ಪ ||<p> <p>ಪೊಂಗಳಲೂದುತ ಮೃಗಪಕ್ಷಿಗಳನ್ನೆಲಾ <p>ಸಂಗೊಳಿಸುತಲಿಪ್ಪನಾ <p>ಅಂಗಜ ಜನಕ ಗೋಪಾಂಗನೆರೊಡನೆ <p>ಬೆಳದಿಂಗಳೊಳಗೆ ಸುಳಿದಾಡೊ ಕೃಷ್ಣಯ್ಯನ  || ೧ ||<p> </p>ನವಿಲಂತೆ ಕುಣಿವ ಹಂಸದಂತೆ ನಲಿಯುವ <p>ಮರಿ ಕೋಗಿಲೆಯಂತೆ ಕೂಗುವ <p>ಎರಳೆಯ ಮರಿಯಂತೆ ಜಿಗಿ ಜಿಗಿದಾಡುವ <p>ದುಂಬಿ ಝೇಂಕರಿಸುವಂದದಿ ಝೇಂಕರಿಪನ  || ೨ ||<p> </p>ಮುರಡು ಕುಬ್ಜೆಯ ಡೊಂಕು ತಿದ್ದಿ ರೂಪವ ಮಾಡಿ <p>ಸೆರೆಯ ಬಿಡಿಸಿ ಕೊಂಬನ <p>ಗರುಡಗಮನ ನಮ್ಮಾ ಪುರಂದರವಿಠ್ಠಲನ <p>ಶರಣಾಗತ ಸುರಧೇನು ರಂಗಯ್ಯನಾ  || ೩ ||<p></p>`
    },
    {
id: 212,
        title: "ನಿನ್ನ ನೋಡಿ ಧನ್ಯನಾದೆನೋ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದರ್ಶನ",
lyrics: `ನಿನ್ನ ನೋಡಿ ಧನ್ಯನಾದೆನೋ ಹೇ ಶ್ರೀನಿವಾಸ  || ಪ ||<p> <p>ನಿನ್ನ ನೋಡಿ ಧನ್ಯನಾದೆ <p>ಎನ್ನ ಮನೋನಯನಕೀಗ <p>ಇನ್ನು ದಯಮಾಡು ಸುಪ್ರ<p>ಸನ್ನ ಸ್ವಾಮಿ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು  || ಪ ||<p> <p>ಪಕ್ಷಿವಾಹನ ಲಕ್ಶ್ಮೀರಮಣ <p>ಲಕ್ಷ್ಮೀ ನಿನ್ನ ವಕ್ಷದಲ್ಲಿ <p>ರಕ್ಷಂ ಶಿಕ್ಷಣ ದಕ್ಷ ಪಾಂಡವ<p>ಪಕ್ಷ ರಕ್ಷ ಕಮಲಾಕ್ಷ  || ೧ ||<p> </p>ದೇಶ ದೇಶ ತಿರುಗಿ ನಾನು <p>ಆಸೆ ಬದ್ಧನಾದೆ ಸ್ವಾಮಿ<p>ದಾಸನೆನಿಸೊ ಯನ್ನ ಜಗ<p>ದೀಶ ಕಾಯೋ ವಾಸುದೇವ  || ೨ ||<p> </p>ಕಂತು ಜನಕ ಕೇಳೋ ನೀ ನಿ<p>ರಂತರದಿ ನಿನ್ನ ಸೇವೆ <p>ಅಂತರಂಗದಿ ಪಾಲಿಸಯ್ಯ <p>ಹೊಂತಕಾರಿ ಪುರಂದರವಿಠ್ಠಲ || ೩ ||`
    },
    {
id: 213,
        title: "ಧಣಿಯ ನೋಡಿದೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದರ್ಶನ",
lyrics: `ಧಣಿಯ ನೋಡಿದೆ ಶಿಖಾಮಣಿಯ ತಿರಮುಲನ<p>ಮನದಣಿಯ ನೋಡಿದೆ ನಾ  || ಪ ||<p> <p>ಕೇಸಕ್ಕಿ ಅನ್ನ ಉಂಬುವನ ಬಡ್ಡಿ <p>ಕಾಸು ಬಿಡದೆ ಹೊನ್ನ ಗಳಿಸುವನ<p>ದೋಸೆ ಅನ್ನವ ಮಾರಿಸುವನಾ ತನ್ನ<p>ದಾಸರ ಮ್ಯಾಳದಿ ಕುಣಿದಾಡುತಿಹನ  || ೧ ||<p> </p>ಗಂಟಿನೊಲ್ಲೆ ಹೊರವವನ ಹೊರ <p>ಹೊಂಟು ಹೋಗಿ ಬೇಟೆಯಾಡುವನ <p>ಘಂಟೆನಾದಕೆ ವಲಿಯುವನ ಭೂ ವೈ <p>ಕುಂಠವಿದೆಂದು ಹಸ್ತವ ತೋರುತಿಹನ  || ೨ ||<p> </p>ಬೆಟ್ಟದೊಳಗೆ ಇರುತಿಹನ ಮನ <p>ಮುಟ್ಟಿ ಭಜಿಪರಿಗೆ ಇಷ್ಟವ ಸಲಿಸುವನ <p>ಕೊಟ್ಟ ವರವ ತಪ್ಪದವನ <p>ಸೃಷ್ಟಿಗಧಿಕ ಶ್ರೀ ಪುರಂದರವಿಠ್ಠಲನಾ  || ೩ ||`
    },
    {
id: 214,
        title: "ಆನೆ ಬಂತಾನೆ ಬಂತಾನೆ",
        dasaru: "ಪ್ರಸನ್ನವೆಂಕಟದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದರ್ಶನ",
lyrics: `ಆನೆ ಬಂತಾನೆ ಬಂತಾನೆ ಬಂತಮ್ಮ <p>ದಾನವ ಕದಳಿಯ ಕಾನನ ಮುರಿಯುತ  || ಪ ||<p> <p>ಗುಂಗುರ ಗುರುಳ ನೀಲಾಂಗ ಚಲ್ವಾನೆ <p>ಕಂಗೊಳಿಗೊಳೆವ ವ್ಯಾಘ್ರಾಂಗುಳಿ ಆನೆ <p>ಬಂಗಾರದನು ಘಂಟೆ ಶಿಂಗಾರದಾನೆ <p>ಮಂಗಳ ತಿಲಕದ ರಂಗನೆಂಬಾನೆ  || ೧ ||<p> </p>ಕೆಳದಿ ಗೋಪಿಯರೊಳು ಗೆಳೆತನದಾನೆ <p>ಸುಲಭದಿಂದೊಲಿಯುವ ಎಳೆ ಮರಿಯಾನೆ <p>ಘಲಿರು ಘಲಿರು ರವದಿ ನಲಿದಾಡೊ ಆನೆ <p>ಮಲೆತವರೆದೆ ಮ್ಯಾಲೆ ಕುಣಿದಾಡೊ ಆನೆ  || ೨ ||<p> </p>ನಳಿನಜ ಭವರಿಗೆ ಸಿಲುಕದ ಆನೆ <p>ಒಲವಿಂದ ಭಕುತರ ಸಲಹುವ ಆನೆ <p>ಹಲವು ಕವಿಗಳಿಗೆ ನಿಲುಕದ ಆನೆ <p>ಬಲ ಪ್ರಸನ್ವೆಂಕಟ ನಿಲಯನೆಂಬಾನೆ  || ೩ ||`
    },
    {
id: 215,
        title: "ಭಯ ಕೃದ್ಭಯ ಹಾರಿ",
        dasaru: "ಶ್ರೀದವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದರ್ಶನ",
lyrics: `ಭಯ ಕೃದ್ಭಯ ಹಾರಿ ರಾಧಾ <p>ನಯನ ಮನೊಹಾರಿ  || ಪ ||<p> <p>ತಾಪತ್ರಯ ಪರಿಹಾರಕ ರಂಗ<p>ಗೋಪಿಜನ ಹೃತ್ಪದ್ಮ ಪತಂಗ  || ೧ ||<p> </p>ಸುಂದರ ಸುಸ್ಮಿತ ಶೋಭಿತ ವದನ <p>ಮಂದರಧರ ಮಾಧವ ಜಿತಮದನ  || ೨ ||<p> </p>ದುಷ್ಟ ಕುಲಾಂತಕ ಈ ಧರೆಯೊಳು ಶ್ರೀದ<p>ವಿಠ್ಠಲ ವಿಧಿಭವ ವಂದಿತ ಪಾದ  || ೩ ||`
    },
     {
id: 216,
        title: "ರಾಮ ರಾಮ ಎಂಬೆರಡಕ್ಷರ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ರಾಮ ರಾಮ ಎಂಬೆರಡಕ್ಷರ <p>ಪ್ರೇಮದಿ ಸಲಹಿತು ಸುಜನರನು  || ಪ ||<p> <p>ಹಾಲಹಲವನ್ನು ಪಾನವ ಮಾಡಿದ <p>ಫಾಲಲೋಚನನೆ ಬಲ್ಲವನು <p>ಆಲಾಪಿಸುತ ಶಿಲೆಯಾಗಿದ್ದ <p>ಬಾಲೆ ಅಹಲ್ಯೆಯ ಕೇಳೇನು  || ೧ ||<p> </p>ಅಂಜಿಕೆ ಇಲ್ಲದ ಗಿರಿಸಾರಿದ ಕಪಿ <p>ಕುಂಜರ ರವಿಸುತ ಬಲ್ಲವನು <p>ಎಂಜಲು ಫಲಗಳ ಹರಿಗರ್ಪಿಸಿದ<p>ಕಂಜಲೋಚನೆಯ ಕೇಳೇನು  || ೨ ||<p> </p>ಕಾಲವನರಿತು ಸೇವೆಯ ಮಾಡಿದ <p>ಲೋಲ ಲಕ್ಷ್ಮಣನೆ ಬಲ್ಲವನು <p>ವ್ಯಾಳ್ಶಶಯನ ಶ್ರೀ ವಿಜಯವಿಠ್ಠಲನ್ನ <p>ಲೀಲೆ ಶರದಿಯಾ ಕೇಳೇನು  || ೩ ||`
    },
    {
id: 217,
        title: "ಏನು ವೊಲ್ಲೆ ಹರಿ ನಿನ್ನ",
        dasaru: "ಕನಕದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಏನು ವೊಲ್ಲೆ ಹರಿ ನಿನ್ನ ತುತಿಸಿ ಕೇಳ್ವದು <p>ಜ್ನಾನ ಭಕ್ತಿ ಕೊಡು ಎನಗಿದೊಂದೆ ದೊಡ್ಡದು  || ಪ ||<p> <p>ಒಂದು ನೆವದಿಂದ ಎನ್ನ ಕಾಡಿದವರಿಗೆ <p>ಹೆಣ್ಣು ಹೊನ್ನು ಗಂಡು ಮಕ್ಕಳು ಆಗಲಿ ಅವರಿಗೆ <p>ಕುಂದು ಕುಂದು ಎನ್ನ ಬಾಧೆ ಬಡಸಿದವರಿಗೆ<p>ಅನ್ನದಾನದ ಫಲ ಬಂದು ತಟ್ಟಲಿ ಅವರಿಗೆ  || ೧ ||<p> </p>ಹಿಂದೆ ನನ್ನ ಬೈದವರೆಲ್ಲಾ ಛಂದಾಗಿರಲಿ <p>ಮುಂದೆ ನನ್ನ ಬೈದವರೆಲ್ಲಾ ಅಂದಣವಿರಲಿ <p>ಕುಂದು ಇಟ್ಟವರೆಲ್ಲಾ ಕುದುರೆ ಕಟ್ಟಿ ಬಾಳಲಿ <p>ಬಂದು ಒದ್ದವನಿಗೆ ಭತ್ತದ ಗದ್ದೆ ಬೆಳೆಯಲಿ  || ೨ ||<p> </p>ಜನರೊಳಗೆ ಮಾನ ಭಂಗ ಮಾಡಿದವರಿಗೆ <p>ಜೇನು ತುಪ್ಪ ಸಕ್ಕರೆ ಊಟ ಆಗಲಿ ಅವರಿಗೆ <p>ಹಾನಿ ಬಾರದಂತ ಲೋಕ ಆಗಲಿ ಅವರಿಗೆ ಮ<p>ಹಾನುಭಾವ ಮುಕ್ತಿಯ ಕೊಡುವ ನೆಲೆಯಾದಿಕೇಶವ  || ೩ ||`
    },
    {
id: 218,
        title: "ಹರಿಯೆ ನಿನ್ಹೊರೆತು",
        dasaru: "ವೆಂಕಟೇಶವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಹರಿಯೆ ನಿನ್ಹೊರೆತು ಪೊರೆವರನು ನಾ <p>ನರಿಯೆ ಧೊರೆಯೆ  || ಪ ||<p> <p>ಆದಿ ಮೂಲ ನಿನ್ನ ಪಾದ ನಂಬಿದೆ <p>ಭೇದವೆಣಿಸದೆ ಮೋದದಾಯಕ <p>ಆದರದಿಂದಲಿ ಕಾಯೊ ಸೋದರಮಾವನ ವೈರಿ <p>ಮೇದಿನಿ ಪತಿಯೆ ನಿನ್ನಾರಾಧನೆ ಮಾಡಿಸೊ  || ೧ ||<p> </p>ದಾನವಾಂತಕ ನೀನೆ ಗತಿಯೆಂದು <p>ಸಾನುರಾಗದಿ ಧ್ಯಾನಮಾಡುವೆ <p>ಮಾನಾಭಿಮಾನವು ನಿನ್ನಾಧಿನವೊ ವೇಂಕಟರಮಣ <p>ಭಾನುಕೋಟಿ ತೇಜ ನಿನ್ನಾರಾಧನೆ ಮಾಡಿಸೊ  || ೨ ||<p> </p>ಪಂಕಜಾಕ್ಷ ಮುಕುಂದ ಮುರಹರೆ <p>ಕಿಂಕರಾನುತ ಬಿಂಕ ವಂದಿತ <p>ಸಂಕಟಗಳನು ನೀಗಿ ಬಿಂಕದಿಂ ಪರಿಪಾಲಿಸಯ್ಯಾ <p>ವೇಂಕಟೇಶವಿಠ್ಠಲ ನಿನ್ನಾರಾಧನೆ  ಮಾಡಿಸೊ  || ೩ ||`
    },
    {
id: 219,
        title: "ತಿಳಿಯೊದೊ ನಿನ್ನಾಟ",
        dasaru: "ವ್ಯಾಸವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದಶಾವತಾರ",
lyrics: `ತಿಳಿಯೊದೊ ನಿನ್ನಾಟ ತಿರುಪತಿಯ ವೇಂಕಟ  || ಪ ||<p> <p>ಪೊಳೆವ ನೀರೊಳು ಗೆಲುವ ಮೋರೆಯ <p>ನೆಲವ ನೋಡುತ ಸುಳಿವ ಕಂಭದಿ <p>ಇಳೆಯನಳಿಯುವ ಭಳಿರೆ ಭಾರ್ಗವ <p>ಖಳನ ಛೇದಿಸಿ ಕೊಳಲ ಧ್ವನಿಗೆ <p>ನಳಿನ ಮುಖಿಯರು ನಾಚಿಸುವ <p>ಬಲು ಹಯವನೇರಿದ ಹವಣೆಗಾರನೆ  || ಅ.ಪ ||<p> <p>ಆರುಬಲ್ಲರೊ ನಿನ್ನಾ ಶ್ರೀ ಲಕುಮಿ ಮನಸಿಗೆ <p>ತೋರುವೆಯೊ ಪರ ಬೊಮ್ಮ <p>ಉಳಿದವರು ಬಲ್ಲರೆ ನೀರಜಾಸನ ಬೊಮ್ಮ ಇದು ನಿನ್ನ ಮರ್ಮ <p>ನೀರೊಳಗೆ ಮನೆ ಭಾರ ಬೆನ್ನಲಿ <p>ಕೋರೆದಾಡಿಯ ನಾರಸಿಂಹನೆ <p>ಭೂಮಿ ಬೇಡಿದ ಧೀರಪುರುಷನೆ <p>ವಾರಿ ಬಂಧನ ಮಾರಜನಕನೆ<p>ನಾರಿಯರ ವೃತ ವಳಿದು ಕುದುರೆಯ <p>ನೇರಿ ಮೆರೆಯುವ ಸುಂದರಾಂಗನೆ  || ೧ ||<p> </p>ಸಕಲ ಮಾಯವಿದೆನು ಶುಕನ ವಾಯು <p>ಸಖನ ಸಲುಹಿದೆ ನೀನು <p>ಭಕುತಿಯಿಂದಲಿ ಸ್ತುತಿಪರಿಗೆ ಸುರಧೇನು |  ಸುರ ಕಾಮಧೇನು  <p></p>ನಿಖಿಳ ವೇದೋಧ್ಧಾರ ಗಿರಿಧರ<p>ಅಖಿಳ ಭೂಮಿಯ ತಂದ ನರಹರಿ <p>ಯುಕುತಿಯಲಿ ನೆಲವಳಿದ ಭಾರ್ಗವ <p>ಮುಕುತಿಗೊಸುಗ ಫಲವ ಸವಿದನೆ <p>ರುಕುಮನನುಜೆಯ ರಮಣ ಬೌದ್ದನೆ <p>ಲಕುಮಿರಮಣನೆ ಕಲ್ಕಿರೂಪಿಯೆ  || ೨ ||<p> </p>ನಿನ್ನ ರೂಪಿನ ಲೀಲಾ ನೋಡುವ ಜನಕೆ <p>ಕಣ್ಣು ಸಾವಿರವಿಲ್ಲಾ <p>ನಾ ಪಾಡಿ ಪೊಗಳಲು ಪನ್ನಗಾಧಿಪನಲ್ಲ | ನೀನರಿಯಲಿಲ್ಲಾ <p>ಕಣ್ಣು ಮುಚ್ಚದೆ ಬೆನ್ನು ತೋರುವೆ <p>ಮಣ್ಣು ಕೆದರುವಿ ಚಿಣ್ಣ ಗೊಲಿದನೆ <p>ಸಣ್ಣವಾಮನ ಅಣ್ಣರಾಮನೆ <p>ಪುಣ್ಣಪುರುಷನೆ ಬನ್ನ ಬಡಕನೆ <p>ಹೆಣ್ಣುಗಳ ವೃತವಳಿದು ಕುದುರೆಯ<p>ಬೆನ್ನನೇರಿದ ವ್ಯಾಸ ವಿಠ್ಠಲ  || ೩ ||`
    },
    {
id: 220,
        title: "ಇಂಥಾ ಪ್ರಭುವ ಕಾಣೆನೊ",
        dasaru: "ಜಯವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮಹಿಮಾ",
lyrics: `ಇಂಥಾ ಪ್ರಭುವ ಕಾಣೆನೊ ಈ ಜಗದೊಳ <p>ಗಿಂಥಾ ಪ್ರಭುವಾ ಕಾಣೆನೊ  || ಪ ||<p> <p>ಇಂಥಾ ಪ್ರಭುವ ಕಾಣೆ ಶಾಂತ ಮೂರುತಿ ಜಗ <p>ದಂತರಂಗನು ಲಕ್ಷ್ಮೀಕಾಂತ ಸರ್ವಂತರ್ಯಾಮಿ  || ಅ.ಪ ||<p> <p>ಬೇಡಿದಭಿಷ್ಟ ಕೊಡುವ ಭಕ್ತರ ತಪ್ಪು <p>ನೋಡದೆ ಬಂದು ಪೊರೆವಾ <p>ಗಾಡಿಕಾರನು ಗರುಡರೂಢ ಗುಣವಂತ ಮಹಾ <p>ಪ್ರೌಢ ಪ್ರತಾಪಿ ಜಗದಿ ಗೂಡದಿ ಸಂಚರಿಪ <p>ಪಾಡಿಪೊಗಳಿ ಕೊಂಡಾಡುವರ ಮುಂ <p>ದಾಡುತಲಿಪ್ಪನು ಕಾಡಿನೊಳಿದ್ದರು<p>ಕೇಡಿಗನೆ ನಾಡಾಡಿಗಳಂದದಿ <p>ಜೋಡುಂಟೆನೊ ಈ ವೇಂಕಟನಿಗೆ  || ೧ ||<p> </p>ಭಾರ್ಗವಿ ಭೂಮಿ ವಲ್ಲಭ ಭವದೂರ ಭಕ್ತ <p>ವರ್ಗಕೆ ಬಲು ಸುಲಭ <p>ನಿರ್ಗುಣ ನಿರ್ವಿಕಾರ ಸ್ವರ್ಗದೈಶ್ವರ್ಯಕಿಂತ <p>ನರ್ಘ್ಯ ಸಂಪದನೀವ ಧೀರ್ಘಾಯುವಂತನಾದ<p>ಭಾರ್ಗವ ರಾಮ ನೃಪರ್ಗಗಳನೆಲ್ಲಾ ರ <p>ಣಾಗ್ರದಿ ಜೈಸಿದ ಉಗ್ರ ಪ್ರತಾಪಿ <p>ಸುರಾಗ್ರಗಣ್ಯ ಸದ್ವಿಗ್ರಹ ಶ್ರೀಮದ <p>ನುಗ್ರಹ ಮಾಡ್ಯಘ ದುರ್ಗವ ಕಳೆವ  || ೨ ||<p> </p>ನಿರ್ದುಃಖಾನಂದ ಭರಿತಾ ನಿರವದ್ಯ ಸುಖ <p>ಆರ್ದ್ರಾ ಹೃದಯ ನೋಡುಣಚಿ<p>ನಿದ್ದೆಯೊಳಿದ್ದವಗುಪದ್ರವ ಕೊಡಿಸಿ ದು<p>ಷ್ಟ ದೈತ್ಯನ ಕೊಲಿಸಿ ಸುಭದ್ರ ಜಗಕೆ ಇತ್ತಾ <p>ನಿರ್ದಯನಲ್ಲ ಸಮುದ್ರಶಯನ ಗೋ <p>ವರ್ಧನ ಧರ ಖಳ ಮರ್ದನ ಯದುಕುಲ <p>ವರ್ದನ ಸಿರಿಕುಚಮರ್ದನ ಶೇಷಾದ್ರಿ ನಿವಾಸ  || ೩ ||<p> </p>ನಿಗಮತತಿಗಳರಿಯದ ನೀರಜ ಭವ <p>ದ್ಯಗಣಿತ ಸುರರು ಕಾಣದ <p>ಜಗದೊಡೆಯನು ಭಕ್ತಾದಿಗಳಿಗೊಲಿದು ತ್ರಿಸ್ಥಾ <p>ನಗಳ ತ್ಯಜಿಸಿ ಕಲಿಯುಗದಿ ಭೂಮಿಗೆ ಬಂದ<p>ಅಗಣಿತ ಸುಗುಣಾಭರಣನು ಪನ್ನಗ <p>ನಗದೊಳು ಸೇವಾದಿಗಳನೆ ಕೊಳ್ಳುತ <p>ಬಗೆಬಗೆ ಮಹಿಮೆಯ ಮಿಗೆ ಮಿಗೆ ನೋಡುತ <p>ನಗೆಮೊಗ ಚೆನ್ನಿಗ ನಿಂತಿಹನಮ್ಮ  || ೪ ||<p> <p>ಸರಸಿಜ ಭವ ಮನಸಿಜ ಈರ್ವರು ಸುತರು <p>ಸುರತರಂಗಿಣಿ ತನುಜೆ <p>ಪುರವೆ ವೈಕುಂಠ ಇಂದ್ರಾದ್ಯಮರರು ಕಿಂಕರರು <p>ಗರುಡ ತುರಗ ಉರಗ ಪರ್ಯಂಕ ನಿಷ್ಕಳಂಕ <p>ಸರಿ ಧೊರೆಗಳ ನಾ ಕಾಣೆನು ವೇಂಕಟ<p>ಗಿರಿಯಲಿ ನೆಲೆಸಿದ ಕರುಣಿಗಳರಸನೆ <p>ಮರೆಯದೆ ಪೊರೆವನು ಶರಣಾಗತರನು <p>ಮರುತಾಂತರ್ಗತ ಸಿರಿ ಜಯವಿಠ್ಠಲನು  || ೫ ||`
    },
    {
id: 221,
        title: "ಹರಿ ನಾರಾಯಣ ಗೋವಿಂದ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದಶಾವತಾರ",
lyrics: `ರಾಗ : ಯಮನ ಕಲ್ಯಾಣಿ, ತಾಳ : ಆದಿತಾಳ<p> </p>ಹರಿ ನಾರಾಯಣ ಗೋವಿಂದ <p>ಹರಿ ನಾರಾಯಣ ಗೋವಿಂದ  || ಪ ||<p> <p>ನಾರಾಯಣ ಗೋವಿಂದ ಮುಕುಂದ <p>ಪರತರ ಪರಮಾನಂದ  || ಅ.ಪ ||<p> <p>ಮೊದಲು ಮತ್ಸನಾಗಿ ಉದಸಿ ಸೋಮನ <p>ಸದೆದು ವೇದಗಳ ತಂದ  || ೧ ||<p> </p>ಮಂದರ ಗಿರಿ ಸಿಂಧುವಿನೊಳು ಅಮೃತ <p>ತಂದು ಭಕ್ತರಿಗುಣಲೆಂದ  || ೨ ||<p> </p>ಭೂಮಿಯ ಕದ್ದ ಖಳನ ಮರ್ದಿಸಿ <p>ಆ ಮಹಾ ಸತಿಯಳ ತಂದ  || ೩ ||<p> </p>ದುರುಳ ಹಿರಣ್ಯಕನ ಕರಳು ಬಗೆದು ತನ್ನ<p>ಕೊರಳೊಳಿಟ್ಟ ಪರಿಯಿಂದ  || ೪ ||<p> <p>ಪುಟ್ಟನಾಗಿ ಮಹಿಕೊಟ್ಟು ಬಲಿಯ ತಲೆ <p>ಮೆಟ್ಟಿ ತುಳಿದ ಬಗೆಯಿಂದ  || ೫ ||<p> <p>ಧಾತ್ರಿಯೊಳು ಮುನಿಪುತ್ರನಾಗಿ ಬಂದು <p>ಕ್ಷತ್ರಿಯರೆಲ್ಲರ ಕೊಂದ  || ೬ ||<p> <p>ಮಡದಿಗಾಗಿ ಸರಗಡಲನೆ ಕಟ್ಟಿ <p>ಹಿಡಿದು ರಾವಣನ ಕೊಂದ  || ೭ ||<p> <p>ಗೋಕುಲದಿ ಪುಟ್ಟಿ ಗೋವ್ಗಳ ಕಾಯ್ದ <p>ಗೋಪಾಲಕೃಷ್ಣ ತಾ ಬಂದ  || ೮ ||<p> <p>ಛಲದಲಿ ತ್ರಿಪುರ ಸತಿಯರ ವೃತವ <p>ಛಲವನಳಿದ ಬಗೆಯಿಂದ  || ೯ ||<p> <p>ಧರೆಯೊಳು ಪರಮ ನೀಚರ ಸವರಿ <p>ಕುದುರೆ ಏರಿದ ಕಲಿ ಛಂದಾ  || ೧೦ ||<p> <p>ದೋಷದೂರ ಶ್ರೀಪುರಂದರವಿಠ್ಠಲ <p>ಪೋಷಕ ಭಕ್ತ ಸುವೃಂದ  || ೧೧ ||`
    },
    {
id: 222,
        title: "ಹರಿ ಕಥಾ ಶ್ರವಣ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಉಪದೇಶ",
lyrics: `ರಾಗ : ಯಮನ ಕಲ್ಯಾಣಿ , ತಾಳ : ಆದಿತಾಳ<p> </p>ಹರಿ ಕಥಾ ಶ್ರವಣ ಮಾಡೋ ಪಾಡೋ <p>ಪಥ  ವೈಕುಂಠಕಿದು ನೋಡೋ  || ಪ ||<p> <p>ಸರಸಿಜನಾಭನ ಸರ್ವದ ಹೊಗಳುತ <p>ದುರಿತ ದೂರನೆಂದ್ಹಾಡೋ  || ೧ ||<p> </p>ಜ್ಞಾನ ಭಕುತಿ ವೈರಾಗ್ಯದಿಂದಲೆ <p>ಆನಂದತೀರ್ಥರ ಪಾಡೋ  || ೨ ||<p> </p>ಪರಮ ಪುರುಷ ಶ್ರೀ ಪುರಂದರವಿಠ್ಠಲನ್ನ <p>ಚರಣ ಸೇವಕರನ ಕೂಡೋ  || ೩ ||`
    },
    {
id: 223,
        title: "ದಾರಿ ಯಾವುದಯ್ಯಾ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ರಾಗ: ಕಲ್ಯಾಣಿ, ತಾಳ : ಆಟತಾಳ<p> </p>ದಾರಿ ಯಾವುದಯ್ಯಾ ವೈಕುಂಠಕೆ <p>ಹಾದಿ ತೋರಿಸಯ್ಯಾ  || ಪ ||<p> <p>ದಾರಿಯಾವುದಯ್ಯಾ ಹಾದಿತೋರಿಸಯ್ಯಾ <p>ಆಧಾರ ಮೂರುತಿ ನಿನ್ನ ಪಾದ ಸೇರೊದಕ್ಕೆ  || ಅ.ಪ ||<p> <p>ಬಲುಭವದನುಭವದಿ ಕತ್ತಲೆಯೊಳು <p>ಬಲು ಅಂಜುತ ನಡುಗಿ <p>ಬಳಲುತ ದಾರಿಯ ಕಾಣದೆ<p>ಹೊಳೆವಂತ ದಾರಿಯ ತೋರೊ ನಾರಾಯಣ  || ೧ ||<p> </p>ಪಾಪ ಪೂರ್ವದಲ್ಲಿ ಮಾಡಿದುದಕೆ <p>ಲೇಪವಾಗಿದೆ ಕರ್ಮ <p>ಈ ಪರಿಯಿಂದಲಿ ನಿನ್ನ ನೆನೆಸಿಕೊಂಬೆ<p>ಶ್ರೀಪತಿ ಸಲಹೆನ್ನ ಭೂಪ ನಾರಾಯಣ  || ೨ ||<p> </p>ಇನ್ನು ಜನಿಸಲಾರೆ ಭೂಮಿಯ ಮೇಲೆ <p>ನಿನ್ನ ದಾಸನಾದೆ <p>ಪನ್ನಗಶಯನ ಶ್ರೀ ಪುರಂದರವಿಠ್ಠಲ <p>ಇನ್ನು ಪುಟ್ಟಿಸದಿರು ಇನ್ನು ನಾರಾಯಣ  || ೩ ||`
},
{
id: 224,
        title: "ವೆಂಕಟಾಚಲ ನಿಲಯಂ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮಹಿಮಾ",
lyrics: `ರಾಗ : ಹಿಂದುಸ್ತಾನಿ ಕಾಪಿ, ತಾಳ : ಏಕತಾಳ<p> </p>ವೆಂಕಟಾಚಲ ನಿಲಯಂ ವೈಕುಂಠ ಪುರವಾಸಂ <p>ಪಂಕಜನೇತ್ರಂ ಪರಮ ಪವಿತ್ರಂ <p>ಶಂಖ ಚಕ್ರಧರ ಚಿನ್ಮಯ ರೂಪಂ  || ಪ ||<p> <p>ಅಂಬುಜೋದ್ಭವ ವಿನುತಂ ಅಗಣಿತ ಗುಣ ನಾಮಂ <p>ತುಂಬುರ ನಾರದ ಗಾನ ವಿಲೋಲಂ <p>ಅಂಬುದಿಶಯನಂ ಆತ್ಮಾಭಿರಾಮಂ  || ೧ ||<p> </p>ಪಾಹಿ ಪಾಂಡವ ಪಕ್ಷಂ ಕೌರವ ಮದ ಹರಣಂ <p>ಬಾಹುಪರಾಕ್ರಮ ಪೂರ್ಣಂ <p>ಅಹಲ್ಯಾ ಶಾಪ ಭಯ ನಿವಾರಣಂ  || ೨ ||<p> </p>ಸಕಲ ವೇದ ವಿಚಾರಂ ಸರ್ವಜೀವ ನಿಕರಂ <p>ಮಕರ ಕುಂಡಲಧರ ಮದನ ಗೋಪಾಲಂ <p>ಭಕುತಪೋಶಕ ಪುರಂದರ ವಿಠಲಂ  || ೩ ||`
},
{
id: 225,
        title: "ಅಂಬಿಗ ನಾ ನಿನ್ನ ನಂಬಿದೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮಹಿಮಾ",
lyrics: `ರಾಗ: ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟತಾಳ<p> </p>ಅಂಬಿಗ ನಾ ನಿನ್ನ ನಂಬಿದೆ <p>ಜಗದಂಬಾರಮಣ ನಿನ್ನ ನಂಬಿದೆ  || ಪ ||<p> <p>ತುಂಬಿದ ಹರಿಗೋಲಂಬಿಗ ಅದ<p>ಕೊಂಭತ್ತು ಛಿದ್ರಗಳಂಬಿಗ <p>ಸಂಭ್ರಮದಲಿ ನೀನಂಬಿಗ <p>ಅದರಿಂಬು ತಿಳಿದು ನಡೆಸಂಬಿಗ  || ೧ ||<p> </p>ಹೊಳೆಯ ಭರವ ನೋಡಂಬಿಗ <p>ಅದರ ಸೆಳವು ಘನವಯ್ಯ ಅಂಬಿಗ <p>ಸುಳಿಯೊಳು ಮುಳಗಿದೆ ಅಂಬಿಗ <p>ಎನ್ನ ಸೆಳೆದುಕೊಂಡೊಯ್ಯೊ ನೀನಂಬಿಗ  || ೨ ||<p> </p>ಆರು ತೆರೆಯ ನೋಡಂಬಿಗ <p>ಅದು ಸೂಸಿಬರುತಲಿದೆ ಅಂಬಿಗ <p>ಯಾರಿಂದಲಾಗದು ಅಂಬಿಗ<p>ಸದಾ ನೀನಿವಾರಿಸಿ ದಾಟಿಸಂಬಿಗ  || ೩ ||<p> </p>ಸತ್ಯವೆಂಬುದೆ ಹುಟ್ಟಂಬಿಗ <p>ಸದಾ ಭಕ್ತಿವೆಂಬುದೆ ಪಥವಂಬಿಗ <p>ನಿತ್ಯ ಮೂರುತಿ ಪುರಂದರವಿಠ್ಠಲ <p>ನಮ್ಮನು ಮುಕ್ತಿಮಂಟಪಕೊಯ್ಯೊ ಅಂಬಿಗ  || ೪ ||`
},
{
id: 226,
        title: "ರಾಮ ಹರೇ ಹರೇ ರಾಮ",
        dasaru: "ವರದೇಶವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ರಾಮಲೀಲಾ",
lyrics: `ರಾಗ : ಬಿಹಾಗ, ತಾಳ : ಆದಿ<p> </p>ರಾಮ ಹರೇ ಹರೇ ರಾಮ ಹರೇ <p>ಕೃಷ್ಣ ಹರೇ ಹರೇ ಕೃಷ್ಣ ಹರೇ ||<p>ರಾಮ ರಾಮ ಹರೇ ಹರೇ ಹರೇ <p>ಕೃಷ ಕೃಷ ಹರೇ ಹರೇ ಹರೇ  || ಪ ||<p> <p>ಕೌಸಲ್ಯಜ ವರವಂಶೋದ್ಭವ ಸುರ<p>ಸಂಸೇವಿತ ಪದರಾಮ ಹರೇ <p>ಕಂಸಾದ್ಯಸುರರ ಧ್ವಂಸಗೈದ ಯದು <p>ವಂಶೋದ್ಭವ ಶ್ರೀಕೃಷ್ಣಹರೇ  || ೧ ||<p> </p>ಮುನಿ ಮಖ ರಕ್ಷಕ ದನುಜರ ಶಿಕ್ಷಕ <p>ಫಣಿಧರ ಸನ್ನುತ ರಾಮಹರೇ <p>ಘನವರ್ಣಾಂಗ ಸುಮನಸರೊಡೆಯ ಶ್ರೀ <p>ವನಜಾಸನಪಿತ ಕೃಷ್ಣ ಹರೇ  || ೨ ||<p> </p>ಶಿಲೆಯ ಪಾದರಜದಲಿ ಸ್ತ್ರೀ ಮಾಡಿದ <p>ಸುಲಲಿತ ಗುಣನಿಧಿ ರಾಮ ಹರೇ <p>ಬಲು ವಕ್ರಾಗಿದ್ದಬಲೆಯ ಕ್ಷಣದಲಿ <p>ಚಲುವೆಯ ಮಾಡಿದ ಕೃಷ್ಣ ಹರೇ  || ೩ ||<p> </p>ಹರಧನು ಭಂಗಿಸಿ ಹರುಷದಿ ಜಾನಕಿ <p>ಕರವ ಪಿಡಿದ ಶ್ರೀರಾಮ ಹರೇ <p>ಸಿರಿ ರುಕ್ಮಿಣಿಯನು ತ್ವರದಲಿ ವರಿಸಿದ <p>ಶರಣರ ಪಾಲಕ ಕೃಷ್ಣ ಹರೇ  || ೪ ||<p> <p>ಜನಕ ಪೇಳೆ ಲಕ್ಷ್ಮಣ ಸೀತಾ ಸಹ <p>ವನಕೆ ತೆರಳಿದ ರಾಮ ಹರೇ <p>ವನಕೆ ಪೋಗಿ ತನ್ನಣುಗರೊಡನೆ ಗೋ<p>ವನು ಪಾಲಿಪ ಶ್ರೀ ಕೃಷ್ಣ ಹರೇ  || ೫ ||<p> <p>ತಾಟಕೆ ಖರಮಧು ಕೈಟ ಭಾರಿ ಪಾ <p>ಪಾಟವಿ ಸುರಮಖ ರಾಮಹರೇ<p>ಆಟದಿ ಫಣಿಮೇಲ್ ನಾಟ್ಯವನಾಡಿದ <p>ಖೇಟವಾಹ ಶ್ರೀ ಕೃಷ್ಣ ಹರೇ  || ೬ ||<p> <p>ಚದುರೆ ಶಬರಿಯಿತ್ತ ಬದರಿಯ ಫಲವನು<p>ಮುದದಿ ಸೇವಿಸಿದ ರಾಮ ಹರೇ <p>ವಿದುರನ ಕ್ಷೀರಕೆ ವದಗಿ ಪೋದ ಶ್ರೀ <p>ಪದುಮನಾಭ ಜಯ ಕೃಷ್ಣ ಹರೇ  || ೭ ||<p> <p>ಸೇವಿತ ಹನುಮ ಸುಗ್ರೀವನ ಸಖ ಜಗ<p>ತ್ಪಾವನ ಪರತರ ರಾಮಹರೇ<p>ದೇವಕಿ ವಸುದೇವರ ಸೆರೆ ಬಿಡಿಸಿದ <p>ದೇವ ದೇವ ಶ್ರೀ ಕೃಷ್ಣ ಹರೇ  || ೮ ||<p> <p>ಗಿರಿಗಳಿಂದ ವರಶರಧಿ ಬಂಧಿಸಿದ <p>ಪರಮ ಸಮರ್ಥ ಶ್ರೀರಾಮ ಹರೇ <p>ಗಿರಿಯ ತನ್ನ ಕಿರಿ ಬೆರಳಿಲೆತ್ತಿ ಗೋ <p>ಪರನ ಕಾಯ್ದ ಶ್ರೀ ಕೃಷ್ಣ ಹರೇ  || ೯ ||<p> <p>ಖಂಡಿಸಿ ದಶಶಿರ ಚಂಡಾಡಿದ ಕೋ<p>ದಂಡಪಾಣಿ ಶ್ರೀ ರಾಮ ಹರೇ <p>ಪಾಂಡುತನಯರಿಂ ಚಂಡಕೌರವರ <p>ದಿಂಡುಗೆಡಹಿಸಿದ ಕೃಷ್ಣ ಹರೇ  || ೧೦ ||<p> <p>ತವಕದಯೋಧ್ಯಾ ಪುರಕೈದಿದ ತ <p>ನ್ಯುವತಿಯೊಡನೆ ಶ್ರೀ ರಾಮ ಹರೇ<p>ರವಿಸುತ ತನಯಗೆ ಪಟ್ಟವಗಟ್ಟಿದ <p>ಭವತಾರಕ ಶ್ರೀ ಕೃಷ್ಣ ಹರೇ  || ೧೧ ||<p> <p>ಭರತನು ಪ್ರಾರ್ಥಿಸಲರಸತ್ವವ ಸ್ವೀ<p>ಕರಿಸಿದತ್ವರದಲಿ ರಾಮ ಹರೇ<p>ವರಧರ್ಮಾದ್ಯರ ಧರಿಯೊಳು ಮೆರೆಸಿದ<p>ಪರಮ ಕೃಪಾಕರ ಕೃಷ್ಣ ಹರೇ  || ೧೨ ||<p> <p>ಧರೆಯೊಳಜ್ಞಜನರನು ಮೋಹಿಪುದಕೆ <p>ಹರನ ಪೂಜಿಸಿದ ರಾಮ ಹರೇ <p>ಹರನ ಪ್ರಾರ್ಥಿಸಿ ವರವನು ಪಡೆದ<p>ಚರಿತೆಯಗಾಧವು ಕೃಷ್ಣ ಹರೇ  || ೧೩ ||<p> <p>ಅತುಳಮಹಿಮ ಸದ್ಯತಿಗಳ ಹೃದಯದಿ <p>ಸತತ ವಿರಾಜಿಪ ರಾಮ ಹರೇ <p>ಸಿತವಾಹನ ಸಾರಥಿಯೆನಿಸಿದ <p>ಸುರತತಿ ಪೂಜಿತ ಪದ ಕೃಷ್ಣ ಹರೇ  || ೧೪ ||<p> <p>ರಾಮ ರಾಮ ಯಂದ್ನೇಮದಿ ಭಜಿಪರ <p>ಕಾಮಿತ ಫಲದ ಶ್ರೀ ರಾಮಹರೇ<p>ಪ್ರೇಮದಿ ಭಕ್ತರ ಪಾಲಿಪ ಶ್ರೀ ವರ<p>ದೇಶವಿಠಲ ಶ್ರೀ ಕೃಷ್ಣ ಹರೇ  || ೧೫ ||`
},
{
id: 227,
        title: "ಕರ್ತಾ ಕೃಷ್ಣಯ್ಯ",
        dasaru: "ವರದೇಶವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ರಾಗ : ಮಧ್ಯಮಾವತಿ, ತಾಳ: ಏಕತಾಳ<p> </p>ಕರ್ತಾ ಕೃಷ್ಣಯ್ಯ ನೀಬಾರಯ್ಯ ಎ <p>ನ್ನಾರ್ತ ಧ್ವನಿಗೊಲಿದು ನೀ ಬಾರಯ್ಯ  || ಪ ||<p> <p>ಸುಗುಣದ ಖಣಿಯೆ ನೀ ಬಾರಯ್ಯಾ ಎ<p>ಮ್ಮಘವನೋಡಿಸಲು ನೀಬಾರಯ್ಯಾ<p>ಧಗೆಯೇರಿತು ತಾಪ ನೀಬಾರಯ್ಯಾ ಸದಾ<p>ಮುಗುಳ್ನಗೆಯ ಮಳೆಗರೆಯೆ ನೀ ಬಾರಯ್ಯ  || ೧ ||<p> </p>ವೈರಿ ವರ್ಗದಿ ನೊಂದೆ ನೀ ಬಾರಯ್ಯಾ<p>ಮತ್ತಾರು ಗೆಳೆಯರಿಲ್ಲಾ ನೀ ಬಾರಯ್ಯಾ <p>ಸೇರಿದೆ ನಿನ್ನಯ ಕರುಣೆಗೆ ಬಾರಯ್ಯಾ ಒಳ್ಳೆ <p>ದಾರಿಯ ತೋರಲು ನೀ ಬಾರಯ್ಯಾ  || ೨ ||<p> </p>ವೈರಾಗ್ಯ ಭಾಗ್ಯವ ಕೊಡಬಾರಯ್ಯಾ <p>ನಾನಾ ರೋಗದ ಬೇಸಜ ನೀ ಬಾರಯ್ಯಾ <p>ಜಾರುತದಾಯು ಬೇಗ ಬಾರಯ್ಯಾ ಉ <p>ದಾರ ಪ್ರಸನ್ವೆಂಕಟ ನೀ ಬಾರಯ್ಯಾ  || ೩ ||`
},
{
id: 228,
        title: "ಗೊವಿಂದ ನಮೊ ಗೊವಿಂದ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ವೈರಾಗ್ಯ",
lyrics: `ರಾಗ : ಭೈರವಿ, ತಾಳ : ತ್ರಿಪುಟಿತಾಳ<p> </p>ಗೊವಿಂದ ನಮೊ ಗೊವಿಂದ <p>ನಮೊ ಗೊವಿಂದ ನಾರಾಯಣ<p>ಗೊವರ್ಧನ ಗಿರಿಯನೆತ್ತಿದ <p>ಗೊವಿಂದ ನಮ್ಮ ರಕ್ಷಿಸೈ  || ಪ ||<p> <p>ಮಂಚ ಬಾರದು ಮಡದಿ ಬಾರಲು <p>ಕಂಚು ಕನ್ನಡಿ ಬಾರದು<p>ಸಂಚಿತಾರ್ತದ ದ್ರವ್ಯ ಬಾರದು <p>ಮುಂಚೆ ಮಾಡಿರೊ ಧರ್ಮವ  || ೧ ||<p> </p>ಅರ್ಥವ್ಯಾರಿಗೆ ಪುತ್ರರ್ಯಾರಿಗೆ <p>ಮಿತ್ರ ಬಾಂದವರ‍್ಯಾರಿಗೆ<p>ಕರ್ತೃ ಯಮನೊರು ಎಳೆದು ವಯ್ವಾಗ <p>ಅರ್ಥ ಪುತ್ರರು ಕಾಯ್ವರೆ  || ೨ ||<p> </p>ಕೊಂಡು ಬಂದರೆ ತನ್ನ ಪುರುಷನ <p>ಕಂಡು ಬಳಲುವಿ ಎಂಬೊಳು <p>ವಂದು ದಿನದಲಿ ತಾರದಿದ್ದರೆ <p>ಹಂದಿ ನಾಯಾಗಿ ಬೊಗಳ್ವಳು  || ೩ ||<p> </p>ಪ್ರಾಣದೊಲ್ಲಭೆ ತನ್ನ ಪುರುಷನ <p>ಕಾಣದೆ ನಿಲ್ಲಲಾರಲು<p>ಪ್ರಾಣಹೊಗಲು ಮುಟ್ಟಲಂಜೊಳು <p>ಜಾಣೆ ಕರೆದರೆ ಬಾರಳು  || ೪ ||<p> <p>ಒಡವೆ ಅರಸಗೆ ಒಡಲು ಕಿಚ್ಚಿಗೆ <p>ಮಡದಿ ಮತ್ತೊಬ್ಬ ಚಲುವಗೆ <p>ಹಿಡಿದು ಯಮನೊರು ಯೆಳೆದು ವಯ್ವಾಗ <p>ಉಡುಗಿ ಬಿದ್ದಿತು ನಾಲಿಗೆ  || ೫ ||<p> <p>ಹಲವು ಯೋನಿಗಳಲ್ಲಿ ತಿರುಗಿ <p>ತೊಳಲಿ ಅಂಜಿಗನಾದೆನೊ <p>ಮಲದ ಮೂತ್ರದ ಮದ್ಯದ ಮಾಂ<p>ಸಾಲಯಕ್ಕೆ ಅರಸಾದೆನೊ  || ೬ ||<p> <p> ದಿಟ್ಟತನದಲಿ ಪಟ್ಟನಾಳಿದ <p>ವೃಷ್ಣಿನಂದನ ಚರಣವ <p>ಮುಟ್ಟಿ ಭಜಿಸಿರೊ ದಿಟ್ಟಾ ಪುರಂದರ<p>ವಿಠ್ಠಲೇಶನ ಪಾದವ || ೭ ||`
},
{
id: 229,
        title: "ಸಂಸಾರವೆಂಬಂಥ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಉಪದೇಶ",
lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಅಟ್ಟ<p> </p>ಸಂಸಾರವೆಂಬಂಥ ಭಾಗ್ಯವಿರಲಿ <p>ಕಂಸಾರಿ ನೆನೆವಂತ ಸೌಭಾಗ್ಯ ವಿರಲಿ  || ಅ.ಪ ||<p> <p>ತಂದೆ ನೀನೆ ಕೃಷ್ಣ ತಾಯಿ ಇಂದಿರಾ ದೇವಿ <p>ಪೊಂದಿದ ಅಣ್ಣನೆ ವನಜ ಸಂಭವನು <p>ಇಂದುಮುಖಿ ಸರಸ್ವತಿಯೆ ಎನಗೆ ಅತ್ತಿಗೆಯು<p>ಎಂದೆಂದಿಗು ವಾಯುದೇವರೆ ಗುರುವು  || ೧ ||<p> </p>ಭಾರತಿ ದೇವಿಯೆ ಗುರುಪತ್ನಿಯು ಎನಗೆ <p>ಗರುಡ ಶೇಷಾದಿಗಳೆ ಗುರುಪುತ್ರರು <p>ಹರಿದಾಸರೆಂಬುವರೆ ಇಷ್ಟ ಬಾಂಧವರೆನಗೆ <p>ಹರಿ ಭಜನೆ ನಡೆಯುತಿಹ ಸ್ಥಳವು ಮಂದಿರವು  || ೨ ||<p> </p>ಸರ್ವಾಭಿಮಾನವನು ತ್ಯಜಿಸುವುದೆ ಸುಸ್ನಾನ <p>ಹರಿಯ ನಾಮಾಮೃತ ಅಮೃತಪಾನ<p>ವರದ ಪುರಂದರವಿಠ್ಠಲ ನಿನ್ನ ಪಾದ ಧ್ಯಾನ <p>ಕರುಣಿಸಿ ಅನವರತ ಕೈಪಿಡಿದು ಕಾಯೋ  || ೩ ||`
},
{
id: 230,
        title: "ಸುಳ್ಳು ನಮ್ಮಲಿಲ್ಲವಯ್ಯಾ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮುಂಡಿಗೆ",
lyrics: `ಸುಳ್ಳು ನಮ್ಮಲಿಲ್ಲವಯ್ಯಾ ಸುಳ್ಳೇ ನಮ್ಮ ದೇವರು  || ಪ ||<p> <p>ಬೆಕ್ಕು ಭಕ್ಕರಿ ಮಾಡೊದು ಕಂಡೆ <p>ಇಲಿಯು ಒಲೆಯ ಚಾಚೊದು ಕಂಡೆ <p>ಮೆಣಸಿನ ಕಾಯಿ ಕಂಡೆವಪ್ಪಾ ಒನಕೆ ಗಡತರ  || ೧ ||<p> </p>ಏಡಿ ಮದ್ದಲೆ ಬಾರ್ಸೋದು ಕಂಡೆ <p>ಕಪ್ಪೆ ಪಾತರ ಕುಣಿವದು ಕಂಡೆ <p>ಮೆಕ್ಕಿಯಕಾಯಿ ಕಂಡೆವಪ್ಪ ತೆಕ್ಕಿಯ ಗಡತರ  || ೨ ||<p> </p>ಅರಸಿನ ಪುಡಿಯ ಬಿತ್ತೊದು ಕಂಡೆ <p>ಗಸಗಸಿ ಕಾಳು ಎಣಿಸೊದು ಕಂಡೆ <p>ಪುರಂದರ ವಿಠಲನ ಪಾದ ಕಂಡೆ ಪರ್ವತ ಗಡತರ  || ೩ ||`
},
{
id: 231,
        title: "ಛೀ ಛೀ ಮನವೆ ನಾಚದ",
        dasaru: "ವ್ಯಾಸರಾಜರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಉಪದೇಶ",
lyrics: `ರಾಗ : ಆರಭಿ, ತಾಳ : ಅಟ್ಟ<p> </p>ಛೀ ಛೀ ಮನವೆ ನಾಚದ ತನುವೆ <p>ನೀಚ ವೃತ್ತಿಯ ಬಿಟ್ಟು ನೆನೆ ಕಂಡ್ಯಾಹರಿಯಾ  || ಪ ||<p> <p>ಕಿವಿಗೊಟ್ಟು ಗಂಟೆಯ ನಾದಕೆ ಹುಲ್ಲೆಯ <p>ನಿವಹ ಬಲೆಗೆ ಬಿದ್ದುದನರಿಯೊ <p>ನವ ಯೌವನೆಯರ ಕೋಕಿಲಾಲಾಪದ <p>ಸವಿ ನುಡಿ ಕೇಳದೆ ಅಚ್ಯುತ ಕಥೆ ಕೇಳೊ  || ೧ ||<p> </p>ಪಣ್ಣೆಂದು ಭ್ರಮಿಸಿ ಪತಂಗ ದೀಪದಿ ಬಿದ್ದು <p>ಉಣ್ಣದುರಿವುದು ನೀ ಕಂಡು ಕಂಡರಿಯೊ <p>ಬಣ್ಣದಬಲೆಯರ ರೂಪಿಗೆ ಮರುಳಾಗಿ <p>ಮಣ್ಣು ತಿನ್ನದೆ ಮಾಧವನ್ನ ನೀ ಸ್ಮರಿಸೋ  || ೨ ||<p> </p>ಗಾಣದ ತುದಿಯ ಮಾಂಸವ ಮೆಲ್ಲುವ ಮತ್ಸ್ಯ<p>ಪ್ರಾಣವ ಬಿಡುವಂಗನೆಯರ ಥರವ <p>ಮಾಣದೆ ಬಯಸಿ ಕೆಡದೆ ಶ್ರೀಮನ್ನಾರಾ<p>ಯಣ ನಾಮಾಮೃತ ಸವಿ ಎಲೆ ಮನವೆ  || ೩ ||<p> </p>ಅಳಿಯೆದ್ದು ಕರಿ ಕರಿಣಿಯ ಸ್ಪರುಶಕೆ ಪೋಗಿ <p>ಕುಳಿಯ ಬಿದ್ದುದ ನೀ ಕಂಡು ಕಂಡರಿಯೊ <p>ಲಲನೆಯರಾಲಿಂಗನಕೆಳಿಸದೆ ಸಿರಿ <p>ಲಲನೇಶನಂಘ್ರಿಯ ಅಪ್ಪಿಕೋ ಮನವೆ  || ೪ ||<p> <p>ಅಳಿ ಪರಿಮಳಕಾಗಿ ನಳಿನದೊಳಗೆ ಸಿಕ್ಕಿ <p>ಅಳಿವಂತಂಗನೆಯ ಮೈಗಂಧವ ಬಯಸಿ <p>ಬಳಲದೆ ವರದ ಶ್ರೀಕೃಷ್ಣನಂಘ್ರಿಯೊಳಿಪ್ಪ <p>ತುಳಸಿಯನಾಘ್ರಾಣಿಸು ಕಂಡ್ಯ ಮನವೆ  || ೫ ||`
},
{
id: 232,
        title: "ಬಂದ ನೋಡೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಗಮನ ಪದಗಳು",
lyrics: `ಬಂದ ನೋಡೆ ಗೋವಿಂದ ಶ್ರೀಕೃಷ್ಣ  || ಪ ||<p> <p>ಬಂದ ಬಂದ ಆನಂದತೀರ್ಥ ಮುನೀಂದ್ರ<p>ವಂದ್ಯ ಹರಿ ನಂದ ಮುಕುಂದ  || ಅ.ಪ ||<p> <p>ಸರಸಿಜಾಕ್ಷ ಹರಿಯೆ ಸರ್ವರ ಪೊರೆವ ದಯಾನಿಧಿಯೆ <p>ಕರಿಯ ವರನ ಚಕ್ರದಿ ಉದ್ಧರಿಸಿದ<p>ಹರಿ ನಮ್ಮ ಪಾಲಿಪ ಪಾಲ್ಗಡಲೊಡೆಯನು  || ೧ ||ಇಂದ್ರ ದೇವ ವಂದ್ಯ ಇಷ್ಟರ<p>ನಿಂದು ಕಾಯ್ವ ನಿತ್ಯಾನಂದ <p>ಚಂದ್ರಕೊಟಿ ಲಾವಣ್ಯ ಮುಖದಲಿ <p>ಸುಂದರ ಅರಳೆಲೆ ಹಾರಗಳಿಂದಲಿ  || ೨ ||ಚರಣ ಕಮಲ ಕಾಂತೆ ಸ<p>ರ್ವರ ಮಾಳ್ಪುದು ದಯವಂತೆ <p>ತರತರ ಜನರಿಗೆ ಕರೆದು ವರವನೀವ <p>ಸರಸಿಜಾಕ್ಷ ನಮ್ಮ ಪುರಂದರವಿಠಲನು  || ೩ ||`
},
{
id: 233,
        title: "ಯಮನೆಲ್ಲೊ ಕಾಣೆನೆಂದು",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಗಮನ ಪದಗಳು",
lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಆದಿ <p> </p>ಯಮನೆಲ್ಲೊ ಕಾಣೆನೆಂದು ಹೇಳಬೇಡ <p>ಯಮನೇ ಶ್ರೀರಾಮಚಂದ್ರ ಸಂದೇಹ ಬೇಡ  || ಪ ||<p> <p>ನಂಬಿದ ವಿಭೀಷಣಗೆ ರಾಮನಾದ <p>ನಂಬದಿದ್ದ ರಾವಣಗೆ ಯಮನಾದ  || ೧ ||<p> </p>ನಂಬಿದ ಅರ್ಜುನನಿಗೆ ಬಂಟನಾದ <p>ನಂಬದಿದ್ದ ಕೌರವನಿಗೆ ಕಂಟಕನಾದ  || ೨ ||<p> </p>ನಂಬಿದ ಉಗ್ರಸೇನಗೆ ಮಿತ್ರನಾದ <p>ನಂಬದಿದ್ದ ಕಂಸನಿಗೆ ಶತ್ರುವಾದ  || ೩ || <p> </p>ನಂಬಿದ ಪ್ರಹ್ಲಾದಗೆ ಹರಿಯಾದ <p>ನಂಬದಿದ್ದ ಹಿರಣ್ಯಕಗೆ ಅರಿಯಾದ  || ೪ ||<p> <p>ನಂಬಿದವರ ಸಲಹುವ ನಮ್ಮ ದೊರೆಯು <p>ಅಂಬುಜಾಕ್ಷ ಪುರಂದರವಿಠಲ ರಾಯ  || ೫ ||`
},
{
id: 234,
        title: "ಎಷ್ಟು ಅಟ್ಟಲೆ ಕೊಡುವ",
        dasaru: "ಅನಂತಾದ್ರೀಶರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೀರ್ತನೆಗಳು",
lyrics: `ಎಷ್ಟು ಅಟ್ಟಲೆ ಕೊಡುವ ನೋಡಮ್ಮ ಏ ಗೋಪಿ ನಿನ್ನಮಗ  || ಪ ||<p> <p>ಎಷ್ಟು ಅಟ್ಟಲೆ ಕೊಡುವ ನಮಗೆ <p>ದುಷ್ಟತನ ಯಥೇಷ್ಟ ಮಾಡುವ <p>ಸ್ಪಷ್ಟನಾ ಇನ್ನೆಷ್ಟು ಹೇಳಿದ <p>ರಷ್ಟು ಮಾಡುವ ಈ ಕಳ್ಳ ಕೃಷ್ಣನು  || ಅ.ಪ ||<p> <p>ಅಡಗಿ ಮನೆಯೊಳಡಗಿಕೊಂಡಿರುವ ಅಲ್ಲಿದ್ದ ಭಾಂಡಗಳ್ <p>ಬುಡಮೇಲ್ ಮಾಡಿ ಅಡಕಲೇರಿಸುವಾ<p>ಅಡಿಗಳನು ಮೆಲ್‌ನಿಡುತ ನೆಲವಿಲಿ <p>ಇಡುವ ಪಾಲ್ ಮೊಸರನೆಲ್ಲ ಸವಿಯುವ <p>ಗಡನೆ ಗೆಳೆಯರನೊಡನೆ ಬಂದು <p>ಕಡೆವ ಗಡಗಿಯ ನೊಡೆದು ಪೋಗುವಾ  || ೧ ||<p> </p>ಸಿಕ್ಕ ಮನೆಮನೆ ಹೊಕ್ಕು ನೋಡುವನೆ ತಾ <p>ಸಿಕ್ಕದಿರನು ತಕ್ಕ ಕಳ್ಳಿವ ಠಕ್ಕನಾಗಿಹನು <p>ಅಕ್ಕ ಕೇಳೆ ಅಕ್ಕರದಿ ಕೈಯಿಕ್ಕಿ ಕಡೆದಿಹ <p>ಚೊಕ್ಕ ಬೆಣ್ಣೆಯ ಚಿಕ್ಕ ಬಾಲರಿಗಿಕ್ಕಿ ತಿನ್ನುವ <p>ಮಿಕ್ಕ ಬೆಣ್ಣೆಯ ಬೆಕ್ಕಿಗ್ಹಾಕುವ  || ೨ ||<p> </p>ಎಂಥವನಿವ ಖಳರಂತೆ ಮಾಡುವನೆ ಬೇ <p>ಕಂತೆ ಕರುಗಳ ತಂತು ಬಿಚ್ಚಿ ನಿಂತು ನೋಡುವನೆ <p>ಅಂಥ ಇಂಥವನಲ್ಲ ನಿನ್ನ ಮಗ <p>ಸಂತ ಜನ ಮನದಂತರಂಗನು <p>ಕಾಂತೆಯರು ಮನದಂತೆ ಬೈದರೆ <p>ನಿಂತು ನಗವಾನಂತಾದ್ರೀಶನು  || ೩ ||`
},
{
id: 235,
        title: "ದೇವಿ ನಮ್ಮ ದ್ಯಾವರು",
        dasaru: "ಕನಕದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದಶಾವತಾರ",
lyrics: `ದೇವಿ ನಮ್ಮ ದ್ಯಾವರು ಬಂದವ್ರೇ <p>ಬನ್ನಿರೆ ನೋಡ ಬನ್ನಿರಿ <p>ಬನ್ನಿರೆ ನೋಡ ಬನ್ನಿರೆ <p>ಓಡಿ ಬನ್ನಿರೆ ನೋಡ ಬನ್ನಿರೆ  || ಪ ||<p> <p>ಕೆಂಗಣ್ಣ ಮೀನನಾಗಿ ನಮರಂಗ <p>ಗುಂಗಾಡಿ ಸೋಮನ ಕೊಂದಾನ್ಮ್ಯ <p>ಗುಂಗಾಡಿ ಸೋಮನ ಕೊಂದು ವೇದವ <p>ಬಂಗಾರದೊಡಲಿಗಿತ್ತಾನ್ಮ್ಯಾ  || ೧ ||<p> <p>ದೊಡ್ಡ ಮಡುವಿನೊಳಗೆ ನಮರಂಗ <p>ಗುಡ್ಡವ ಬೆನ್ನಲ್ಲಿ ಪೊತ್ತಾನ್ಮ್ಯಾ <p>ಗುಡ್ಡವ ಬೆನ್ನಲ್ಲಿ ಪೊತ್ತು ಸುರರನ್ನು <p>ದೊಡ್ಡವರನ್ನಾಗಿ ಮಾಡ್ಯಾನ್ಮ್ಯಾ  || ೨ ||<p> <p> ಚೆನ್ನ ಕಾಡಿನ ಹಂದಿಯಾಗಿ ನಮರಂಗ <p>ಚಿನ್ನದ ಕಣ್ಣನ್ನ ಕೊಂದಾನ್ಮ್ಯಾ <p>ಚಿನ್ನದ ಕಣ್ಣನ್ನ ಕೊಂದು ಭೂಮಿಯ <p>ವನಜಸಂಭವನಿಗೆ ಇತ್ತಾನ್ಮ್ಯಾ  || ೩ ||<p> <p>ಸಿಟ್ಟಲ್ಲಿ ಸಿಂಹನಾಗಿ ನಮರಂಗ <p>ಹೊಟ್ಟೆಯ ಕರಳ ಬಗೆದಾನ್ಮ್ಯಾ <p>ಹೊಟ್ಟೆಯ ಕರಳ ಬಗೆದು ನಮರಂಗ <p>ಪುಟ್ಟಗೆ ಪಟ್ಟವಗಟ್ಯಾನ್ಮ್ಯಾ  || ೪ ||<p> <p>ಗಿಡ್ಡ ಹಾರವನಾಗಿ ನಮರಂಗ <p>ಬೆಡಗಿನ ಮುಗಿಲಿಗೆ ಬೆಳೆದಾನ್ಮ್ಯಾ <p>ಬೆಡಗಿನ ಮುಗಿಲಿಗೆ ಬೆಳೆದು ಬಲಿಯನ್ನು <p>ಅಡಿಯಿಂದ ಪಾತಾಳಕೊತ್ಯಾನ್ಮ್ಯಾ  || ೫ ||<p> <p>ತಾಯಮಾತನುಕೇಳಿ ಸಾವಿರ ತೋಳಿನ <p>ಆವಿನ ಕಳ್ಳನ್ನ ಕೊಂದಾನ್ಮ್ಯಾ <p>ಆವಿನ ಕಳ್ಳನ್ನ ಕೊಂದು ಅವನಿಯ <p>ಅವನಿ ಸುರರಿಗೆ ಇತ್ತಾನ್ಮ್ಯಾ || ೬ ||<p> <p>ಪಿಂಗಳ ಕಣ್ಣಿನ ಮಂಗಗಳಾ ಕೂಡಿ <p>ಛಂಗನೆ ಲಂಕೆಗೆ ಪೊದಾನ್ಮ್ಯಾ <p>ಛಂಗನೆ ಲಂಕೆಗೆ ಪೋಗಿ ನಮರಂಗ <p>ಹೆಂಗಸುಗಳ್ಳನ್ನ ಕೊಂದಾನ್ಮ್ಯಾ  || ೭ ||<p> <p>ಕರಿಯಾ ಹೊಳೆಯಲ್ಲಿ ತುರಗಳ ಕಾಯುತ್ತ <p>ಉರಗಿನ ಮಡುವಾ ಧುಮಿಕ್ಯಾನ್ಮ್ಯಾ <p>ಉರಗಿನ ಹೆಡೆಮ್ಯಾಲೆ ಹಾರ‍್ಯಾರಿ ಕುಣಿವಾಗ <p>ನಾರ‍್ಯಾರಿಗೊರವಾ ಕೊಟ್ಟಾನ್ಮ್ಯಾ  || ೮ ||<p> <p>ಬಿಂಕದ ಗೋವ್ಗಳನಾಗಿ ನಮರಂಗ <p>ಡೊಂಕಿನ ಮುದುಕಿಯ ಕೂಡ್ಯಾನ್ಮ್ಯಾ<p>ಡೊಂಕಿನ ಮುದುಕಿಯ ಕೂಡಿ ಮಾವನ <p>ಬಿಂಕವನ್ನೆಲ್ಲಾ ಮುರಿದಾನ್ಮ್ಯಾ  || ೯ ||<p> <p>ಭಂಡನಂದದಿ ಪುಂಢರಿಕಾಕ್ಷನು <p>ಕಂಡ ಕಂಡಲ್ಲಿ ತಿರುಗ್ಯಾನ್ಮ್ಯಾ <p>ಕಂಡಕಂಡಲ್ಲಿ ತಿರುಗಿ ತ್ರಿಪುರರ <p>ಹೆಂಡಿರನ್ನೆಲ್ಲಾ ಕೆಡಿಸ್ಯಾನ್ಮ್ಯಾ  || ೧೦ ||<p> <p>ಚಲುವ ಹೆಂಡತಿಯಾ ಕುದುರೆಯ ಮಾಡಿ <p>ಒಳ್ಳೆಯ ರಾಹುತನಾಗ್ಯಾನ್ಮ್ಯಾ <p>ಒಳ್ಳೆಯ ರಾಹುತನಾಗಿ ಯವನರ <p>ಡೊಳ್ಳು ಹೊಟ್ಟಿಯ ಮೇಲೆ ಒದ್ದಾನ್ಮ್ಯಾ  || ೧೧ ||<p> <p>ಢೊಳ್ಳಿನ ಮೆಲ್ಕೈ ಭರಮಪ್ಪಾ ಹಾಕ್ಯಾನ <p>ತಾಳವ ಶಿವನಪ್ಪ ಕಟೆದಾನ್ಮ್ಯಾ <p>ಒಳ್ಯೊಳ್ಳೆ ಪದಗಳ ಹನುಮಪ್ಪ ಹಾಡ್ಯಾನಾ <p>ಕನಕಪ್ಪಾ ಕುಣಿ ಕುಣಿದಾದ್ಯಾನ್ಮ್ಯಾ  || ೧೨ ||`
},
{
id: 236,
        title: "ಗಂಗಾಪಿತ ವೆಂಕಟಪರ್ವತ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
lyrics: `ರಾಗ : ಪೂರ್ವಿ, ಆದಿತಾಳ<p> </p>ಗಂಗಾಪಿತ ವೆಂಕಟಪರ್ವತನಿಲಯ ಕೌಸಲ್ಯತನಯ <p>ಮಂಗಳೆವಲ್ಲಭ ಭವ ಕರಕರೆಯ ಪರಿಹರಿಪುದು ತ್ವರಿಯ<p>ಅಂಗಜ ಜನಕನೆ ಸಂಗರಹಿತ ಸ <p>ತ್ಸಂಗ ಕೃಪಾಬ್ಧಿ ವಿಹಂಗ ವಾಹನನೇ  || ಪ ||<p> <p>ಸ್ವಾಮಿ ಲಾಲಿಸು ಯನ್ನಯ ಮನದುಸರ ನೀನಲ್ಲದಿತರರ <p>ಭೂಮಿಯೊಳ್ಕಾಣೆನೊ ಉದ್ಧರಿಸುವರ ನವನೀತ ಚೋರ <p>ಸಾಮಜ ದ್ರೌಪದಿ ಆ ಮುಚುಕುಂದ ಸು <p>ಧಾಮರ ಪೊರೆದ ತ್ರಿಧಾಮ ಮಹಾತ್ಮ  || ೧ ||<p> </p>ವಾಸುಕೀಶಯನ ದಯಾಸಂಪನ್ನ ನಾರಾಯಣ ನಿನ್ನ <p>ದಾಸರೊಳಗಾಡಿಸೊ ಸದ್ಗುಣಪೂರ್ಣ ಸಾರ್ವರಿಗೆ ಪ್ರಸನ್ನ <p>ಈಸಲಾರೆ ಈ ಸಂಸಾರ ಶರಧಿ <p>ಕೈ ಸೋತಿತೆಲೋ ಪರಾಶರತನಯ  || ೨ ||<p> </p>ನಿತ್ಯಾನಂದ ನಿಗಮೋದ್ಧಾರ ಪೂತನೀ ಸಂಹಾರ <p>ಮೃತ್ಯುಂಜಯ ಸಖ ರವಿದರ ಗದಾಧರ ಸುಖ ಪಾರಾವಾರ <p>ಭೃತ್ಯವತ್ಸಲ ಸುರೋತ್ತಮ ಪಾರ್ಥನ <p>ತೊತ್ತಿಗನಾದಿ ಸುಸತ್ಯ ಸಂಕಲ್ಪ  || ೩ ||<p> </p>ಮಂದರಾಚಲ ಧರಿಸಿದ ಗೋವಿಂದ ಶ್ರೀ ಯಶೋದಾನಂದ <p>ನಂದನ ಶ್ರೀ ಕೇಶವ ಮುಕುಂದ ವಾಮನ ಸುಖಸಾಂದ್ರ <p>ತಂದೆ ಸಲಹೊ ನಿನ್ನ ಬಂಧಕ ಶಕುತಿಯ <p>ಲಿಂದ ದಣಿಸದೆ ಅರಿಂದಮ ಪ್ರಭುವೇ  || ೪ ||<p> <p>ಅಂತರಂಗವ ಬಲ್ಲ ಮಧುದ್ವೇಷಿ ಯನ್ನಯ ಮನದಾಸೀ<p>ಅಂತು ಪೂರ್ತಿಸಿ ದುಷ್ಕರ್ಮದ ರಾಶಿ ಉಳಿಸದೆ ಪರಿಹರಿಸಿ <p>ಸಂತತ ಹೃದಯದಿ ನಿಂತು ಪೊಳೆವುದೋ ಅ<p>ನಂತ ಮುರಾಂತಕ ಚಿಂತಾರಹಿತನೆ  || ೫ ||<p> <p>ಶಕ್ರ ವರ ಪೂಜಿತ ಬಲವಂತ ರುಕ್ಮಣೀಪತಿ ದಂತ <p>ವಕ್ತ್ರಾರಿ ಬಾಧಿಸದಂತೆ ಕೃತಾಂತ ಮಾಳ್ಪುದು ಕೆಡದಂಥ <p>ಸುಕೃತ ಪೀಡಿಸೋ ತ್ರಿವಿಕ್ರಮ ಮೂರುತಿ <p>ಶುಕ್ರ ಯುಕ್ತಿ ಹರ ಅಕ್ರೂರ ವರದ  || ೬ ||<p> <p>ಕಂಕಾನುಜ ಮಂದಿರ ಪ್ರಾಣೇಶವಿಠಲ ಗೋಕುಲ ಗೋಪಾಲ <p>ಪಂಕಜಾಸನ ಜನಕ ಶಕಟ ಕಾಲ ಜಾಂಬವತೀ ಲೋಲ<p>ಶಂಕರಾದ್ಯಮರರ ಕಳಂಕೆಣಿಸದ ಗರು <p>ಡಾಂಕ ಉರಗ ಪರ‍್ಯಂಕ ಸುಖಾತ್ಮ  || ೭ ||`
},
{
id: 237,
        title: "ಈಶ ನಿನ್ನ ಚರಣ ಭಜನೆ",
        dasaru: "ಕನಕದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಕೇಶವಾದಿನಾಮ",
lyrics: `ಈಶ ನಿನ್ನ ಚರಣ ಭಜನೆ ಆಶೆಯಿಂದ ಮಾಡುವೆನು <p>ದೋಷ ರಾಶಿ ನಾಶ ಮಾಡು ಶ್ರೀಶ ಕೇಶವ  || ಪ ||<p> <p>ಶರಣು ಹೊಕ್ಕೆನಯ್ಯ ಎನ್ನ ಮರಣ ಸಮಯದಲ್ಲಿ ನಿನ್ನ <p>ಚರಣ ಸ್ಮರಣೆ ಕರುಣಿಸಯ್ಯ ನಾರಾಯಣ  || ೧ ||<p> </p>ಶೋಧಿಸೆನ್ನ ಭವದ ಕಲುಷ ಬೋಧಿಸಯ್ಯ ಜ್ಞಾನವೆನಗೆ <p>ಬಾಧಿಸುವಾ ಯಮನ ಬಾಧೆ ಬಿಡಿಸು ಮಾಧವ  || ೨ ||<p> </p>ಹಿಂದನೇಕ ಯೋನಿಗಳಲಿ ಬಂದು ಬಂದು ನೊಂದೆ ನಾನು <p>ಇಂದು ಭವದ ಬಂಧ ಬಿಡಿಸು ತಂದೆ ಗೋವಿಂದನೆ  || ೩ ||<p> </p>ಭ್ರಷ್ಟನೆನಿಸ ಬೇಡ ಕೃಷ್ಣ ಇಷ್ಟು ಮಾತ್ರ ಬೇಡಿಕೊಂಬೆ <p>ಶಿಷ್ಟರೊಳಗೆ ಇಟ್ಟು ಕಷ್ಟ ಬಿಡಿಸು ವಿಷ್ಣುವೆ  || ೪ ||<p> <p>ಮೊದಲು ನಿನ್ನ ಪಾದ ಪೂಜೆ ಮುದದಿ ಗೈವೆನಯ್ಯ ನಾನು <p>ಹೃದಯದೊಳಗೆ ಒದಗಿಸಯ್ಯ ಮಧುಸೂದನ  || ೫ ||<p> <p>ಕವಿದುಕೊಂಡು ಇರುವ ಪಾಪ ಸವೆದು ಹೋಗುವಂತೆ ಮಾಡಿ <p>ಜವನ ಬಾಧೆಯನ್ನು ಬಿಡಿಸೊ ಘನ ತ್ರಿವಿಕ್ರಮ  || ೬ ||<p> <p>ಕಾಮಜನಕ ನಿನ್ನ ನಾಮ ಪ್ರೇಮದಿಂದ ಪಾಡುವಂಥ<p>ನೇಮವೆನಗೆ ಪಾಲಿಸಯ್ಯ ಸ್ವಾಮಿ ವಾಮನ  || ೭ ||<p> <p>ಮದನನಯ್ಯ ನಿನ್ನ ಮಹಿಮೆ ವದನದಲ್ಲಿ ಇರುವ ಹಾಗೆ<p>ಹೃದಯದಲ್ಲಿ ಸದನ ಮಾಡು ಮುದದಿ ಶ್ರೀಧರ  || ೮ ||<p> <p>ಹುಸಿಯನಾಡಿ ಹೊಟ್ಟೆ ಹೊರೆವ ವಿಷಯದಲ್ಲಿ ರಸಿಕನೆಂದು<p>ಹುಸಿಗೆ ನನ್ನ ಹಾಕದಿರೋ ಹೃಷಿಕೇಶನೆ  || ೯ ||<p> <p>ಅಬ್ಧಿಯೊಳಗೆ ಬಿದ್ದು ನಾನು ಒದ್ದುಕೊಂಬೆನಯ್ಯ ಭವದಿ<p>ಗೆದ್ದು ಪೋಪ ಬುದ್ಧಿ ತೋರೊ ಪದ್ಮನಾಭನೆ  || ೧೦ ||<p> <p>ಕಾಮಕ್ರೋಧ ಬಿಡಿಸಿ ನಿನ್ನ ನಾಮ ಜಿಹ್ವೆಯೊಳಗೆ ನುಡಿಸು<p>ಶ್ರೀಮಹಾನುಭಾವನಾದ ದಾಮೋದರ  || ೧೧ ||<p> <p>ಪಂಕಜಾಕ್ಷ ನೀನು ಎನ್ನ ಮಂಕುಬುದ್ಧಿ ಬಿಡಿಸಿ ನಿನ್ನ<p>ಕಿಂಕರನ್ನ ಮಾಡಿಕೊಳ್ಳೊ ಸಂಕರುಷಣ  || ೧೨ ||<p> <p>ಏಸು ಜನ್ಮ ಬಂದರೇನು ದಾಸನಲ್ಲವೇನೊ ನಿನ್ನ <p>ಘಾಸಿ ಮಾಡದಿರೋ ಎನ್ನ ವಾಸುದೇವನೆ  || ೧೩ ||<p> <p>ಬುದ್ಧಿ ಶೂನ್ಯನಾಗಿ ನಾನು ಕದ್ದ ಕಳ್ಳನಾದೆನಯ್ಯ<p>ತಿದ್ದಿ ಹೃದಯ ಶುದ್ಧಿ ಮಾಡೊ ಪ್ರದ್ಯುಮ್ನನೆ  || ೧೪ ||<p> <p>ಜನನಿ ಜನಕ ನೀನೆ ಎಂದು ಎನುವೆನಯ್ಯ ದೀನಬಂಧು<p>ಎನಗೆ ಮುಕ್ತಿ ಪಾಲಿಸಿಂದು ಅನಿರುದ್ಧನೆ  || ೧೫ ||<p> <p>ಹರುಷದಿಂದ ನಿನ್ನ ನಾಮ ಸ್ಮರಿಸುವಂತೆ ಮಾಡು ನೇಮ<p>ಇರಿಸು ಚರಣದಲ್ಲಿ ಕ್ಷೇಮ ಪುರುಷೋತ್ತಮ  || ೧೬ ||<p> <p>ಸಾಧು ಸಂಗ ಕೊಟ್ಟು ನಿನ್ನ ಪಾದಭಜಕನೆನಿಸು ಎನ್ನ <p>ಭೇದ ಮಾಡಿ ನೋಡದಿರೋ ಅಧೋಕ್ಷಜ  || ೧೭ ||<p> <p>ಚಾರುಚರಣ ತೋರಿ ಎನಗೆ ಪಾರುಗಾಣಿಸಯ್ಯ ಕೊನೆಗೆ <p>ಭಾರ ಹಾಕಿ ಇರುವೆ ನಿನಗೆ ನಾರಸಿಂಹನೆ  || ೧೮ ||<p> <p>ಸಂಚಿತಾರ್ಥ ಪಾಪಗಳನು ಕಿಂಚಿತಾದರುಳಿಯದಂತೆ <p>ಮುಂಚಿತಾಗಿ ಕಳೆದು ಪೊರೆಯೊ ಸ್ವಾಮಿ ಅಚ್ಯುತ  || ೧೯ ||<p> <p>eನ ಭಕ್ತಿ ಕೊಟ್ಟು ನಿನ್ನ ಧ್ಯಾನದಲ್ಲಿ ಇಟ್ಟು ಎನ್ನ <p>ಹೀನ ಬುದ್ಧಿ ಬಿಡಿಸೊ ಮುನ್ನ ಜನಾರ್ದನ  || ೨೦ ||<p> <p>ಜಪತಪಾನುಷ್ಠಾನವನ್ನು ಒಪ್ಪುವಂತೆ ಮಾಡಲಿಲ್ಲ <p>ತಪ್ಪ ಕೋಟಿ ಕ್ಷಮಿಸಬೇಕು ಉಪೇಂದ್ರನೆ  || ೨೧ ||<p> <p>ಮೊರೆಯನಿಡುವೆನಯ್ಯ ನಿನಗೆ ಸೆರೆಯ ಬಿಡಿಸು ಭವದ ಎನಗೆ <p>ಇರಿಸು ಭಕ್ತರೊಳಗೆ ಪರಮಪುರುಷ ಶ್ರೀಹರೇ  || ೨೨ ||<p> <p>ಪುಟ್ಟಿಸಲೇ ಬೇಡವಿನ್ನು ಪುಟ್ಟಿಸಿದಕೆ ಪಾಲಿಸಿನ್ನು <p>ಇಷ್ಟು ಬೇಡಿಕೊಂಬೆ ನಾನು ಶ್ರೀಕೃಷ್ಣನೆ  || ೨೩ ||<p> </p>ಸತ್ಯವಾದ ನಾಮಗಳನು ನಿತ್ಯದಲ್ಲಿ ಪಠಿಸುವವರ <p>ಅರ್ತಿಯಿಂದ ಕಾಯದಿರನು ಕರ್ತೃ ಕೇಶವ  || ೨೪ ||<p> </p>ಮರೆಯದಲೆ ಹರಿಯ ನಾಮ ಬರೆದು ಓದಿ ಕೇಳುವರಿಗೆ<p>ಕರೆದು ಮುಕ್ತಿ ಕೊಡುವ ಬಾಡದಾದಿಕೇಶವ  || ೨೫ ||`
},
{
id: 238,
        title: "ತಾನ್ಯಾರು ತನ್ನ",
        dasaru: "ಕನಕದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ವೈರಾಗ್ಯ",
lyrics: `ತಾನ್ಯಾರು ತನ್ನ ದೇಹವ್ಯಾರು ದಿವ್ಯ <p>ಜ್ಞಾನದಲಿ ತಿಳಿದಾತ ಪರಮ ಯೋಗಿ  || ಪ ||<p> <p>ಸೂತಿಕಾವಸ್ಥೆಯಲಿ ನವಮಾಸ ನೆರೆದಾಗ <p>ಮಾತೆಯುದರದಿ ಬಂದು ಬೆಳೆದು ನಿಂದು <p>ಪಾತಕವದೊಂದು ಮೂರುತಿಯಾದ ತನುವೆಂದು <p>ನೀತಿಯಲಿ ತಿಳಿದಾತ ಪರಮ ಯೋಗಿ  || ೧ ||<p> </p>ಅಸ್ಥಿಪಂಜರದ ನರಗಳ ತೊಗಲಿನ ಹೊದಿಕೆಯ <p>ವಿಸ್ತರಿಸಿ ಬಿಗಿದ ಮಾಂಸದ ಬೊಂಬೆಯು <p>ರಕ್ತ ಮಲಮೂತ್ರ ಕೀವಿನ ಪ್ರಳಯದೊಡಲೆಂದು <p>ಸ್ವಸ್ಥದಿಂ ತಿಳಿದಾತ ಪರಮ ಯೋಗಿ  || ೨ ||<p> </p>ಘೋರ ನರಕದ ತನುವು ಎಂದು ಮನದಲಿ ತಿಳಿದು <p>ಗೇರು ಹಣ್ಣಿನ ಬೀಜದಂತೆ ಹೊರಗಿದ್ದು <p>ಮಾರಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ಪಾದ <p>ವಾರಿಜವ ನೆನೆದವನೆ ಪರಮ ಯೋಗಿ  || ೩ ||<p>`
},

{
id: 241,
        title: "ಮನೆಯೊಳಗಾಡೊ ಗೋವಿಂದ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೀರ್ತನೆಗಳು",
lyrics: `ಮನೆಯೊಳಗಾಡೊ ಗೋವಿಂದ ನೀನು ನೆರೆ <p>ಮನೆಗಳಿಗೆ ಪೋಗುವದೇನು ಛಂದ  || ಪ ||<p> <p>ನೊಸಲಿಗೆ ತಿಲಕವನಿಡುವೆ ಅಚ್ಚ <p>ಹೊಸ ಬೆಣ್ಣೆಯನಿಕ್ಕಿ ಕಜ್ಜಾಯವ ಕೊಡುವೆ <p>ಹೊಸ ಮುತ್ತಿನಾಭರಣಗಳಿಡುವೆ ಚಿಕ್ಕ <p>ಹಸುಳೆ ನಿನ್ನನು ನೋಡಿ ಸಂತೋಷಪಡುವೆ  || ೧ ||<p> </p>ಅಣ್ಣಯ್ಯ ಬಲರಾಮಸಹಿತ ನೀನು <p>ಅಲ್ಲಲ್ಲಿ ತಿರಗಾಡುವುದೇನೊ ವಿಹಿತ<p>ಹೆಣ್ಣುಗಳ್ಯಾಕೋ ಸಂಗಾತ ನಮ್ಮ <p>ಬಿನ್ನಪವನು ಲಾಲಿಸಿ ಕೇಳೋ ಮುನಿಪ  || ೨ ||<p> </p>ಜಾರನೆನಿಸಿಕೊಳಲೇಕೆ ಲಕ್ಷ್ಮೀ <p>ನಾರಾಯಣನೆಂಬ ಬಿರುರು ನಿನಗೇಕೊ<p>ವಾರಿಜಾಕ್ಷಿಯರ ಕೂಡ ಸಾಕು ನಮ್ಮ <p>ಪುರಂದರವಿಠಲ ನೀ ಮನೆಯೊಳಿರಬೇಕು  || ೩ ||`
},
{
id: 240,
        title: "ಎನಗೂ ಆಣೆ ನಿನಗೂ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ರಾಗ : ಪೂರ್ವಿ, ಆದಿತಾಳ<p> </p>ಎನಗೂ ಆಣೆ ನಿನಗೂ ಆಣೆ <p>ಎನಗೂ ನಿನಗೂ ಇಬ್ಬರಿಗೂ ಭಕ್ತರಾಣೆ  || ಪ ||<p> <p>ನಿನ್ನನು ಬಿಟ್ಟು ಅನ್ಯರ ಭಜಿಸಿದರೆನಗೆ ಆಣೆ ರಂಗ <p>ಎನ್ನನು ನೀ ಕೈ ಬಿಟ್ಟು ಪೋದರೆ ನಿನಗೆ ಆಣೆ  || ೧ ||<p> </p>ತನು ಮನ ಧನದಲಿ ವಂಚಕನಾದರೆ ಎನಗೆ ಆಣೆ ರಂಗ <p>ಮನಸು ನಿನ್ನೊಳು ನಿಲಿಸದಿದ್ದರೆ ನಿನಗೆ ಆಣೆ  || ೨ ||<p> </p>ಕಾಕುಮನುಜರ ಸಂಗವ ಮಾಡಿದರೆನಗೆ ಆಣೆ ರಂಗ <p>ಲೌಕಿಕವನ್ನು ಬಿಡಿಸದಿದ್ದರೆ ನಿನಗೆ ಆಣೆ  || ೩ ||<p> </p>ಶಿಷ್ಟರ ಸಂಗವ ಮಾಡದಿದ್ದರೆ ಎನಗೆ ಆಣೆ ರಂಗ <p>ದುಷ್ಟರ ಸಂಗವ ಬಿಡಿಸದಿದ್ದರೆ ನಿನಗೆ ಆಣೆ  || ೪ ||<p> <p> </p>ಹರಿ ನಿನ್ನಾಶ್ರಯ ಮಾಡದಿದ್ದರೆ ಎನಗೆ ಆಣೆ ರಂಗ <p>ಪುರಂದರವಿಠಲ ನೀನೊಲಿಯದಿದ್ದರೆ ನಿನಗೆ ಆಣೆ  || ೫ ||`
},
{
id: 242,
        title: "ಕೊಳಲೂದು ಮನಮೋಹನ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೀರ್ತನೆಗಳು",
lyrics: `ಕೊಳಲೂದು ಮನಮೋಹನ <p>ಆಲಿಸುವೆ ಮೇಘಶ್ಯಾಮಾಂಗನೆ  || ಪ ||<p> <p>ಯಮುನಾ ತೀರದಿ ಗೋವ್ಗಳ ಕಾಯವ <p>ಗೋಪಿಕಾಜನರ ತ್ರಜಯಾಚರಿಸಿ  || ೧ ||<p> </p>ಬೃಂದಾವನದಲ್ಲಿ ಪೊಂಗಳನೂದುತ <p>ನಂದಗೋಪಿಯರಿಗಾನಂದ ನೀಡುತ  || ೨ ||<p> </p>ಗೋವ್ಗಳ ಹೊಡಕೊಂಡು ಗೋಪಾಲರೊಡಗೂಡಿ<p>ನಗುತಲಿ ನಿಂತನು ಪುರಂದರವಿಠ್ಠಲ  || ೩ ||`
},
{
id: 243,
        title: "ನಮೋ ನಮೋ ರಾಮ",
        dasaru: "ಅಭಿನವಜನಾರ್ದನರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ರಾಮಲೀಲಾ",
lyrics: `ನಮೋ ನಮೋ ರಾಮ ದೇವೋ <p>ತ್ತುಮಾಂಜನೆಯ ಪ್ರೇಮಾ  || ಪ ||<p> <p>ಕ್ಷಮಾಪಶ್ರೀತಜನ ಸಮೂಹ ಕಲ್ಪ <p>ದೃಮಾಪರಾಧ ಕ್ಷಮಾಪನಂಕುರ  || ಅ.ಪ ||<p> <p>ಅಜಾತನರರೂಪ ರಘುಜಾಂ <p>ಬಜಾಪ್ತ ಕುಲದೀಪಾ <p>ಅಜೇಶ ಭುಜಗಾದ್ವಿಜೇಂದ್ರ ಮುಖಸುರ <p>ವೃಜಾಧೀಪತೆ ಹರೆ ಗಜೇಂದ್ರ ವರದ  || ೧ ||<p> </p>ಅಯೋಧ್ಯಾ ಪುರ ನಿಲಯಾ ನಿತ್ಯಾ<p>ವಿಯೋಗಿನಿ ಪ್ರೀಯಾ <p>ದಯಾಪ ಅಸ್ಮದ್ ಭಯಾಪಹರ ಋಷಿ <p>ಸುಯೋಗ ರಕ್ಷಕ ತ್ರಯಿಮಯಾತ್ಮಾ  || ೨ ||<p> </p>ಸನಾತನ ಸುಮಿತ್ರಾ ದಶಶ್ಯಂ <p>ದನಾಖ್ಯ ನೃಪಪುತ್ರಾ <p>ಅನಾದಿ ಮಂಗಳ ಸುನಾಮ ಚರಿತಾ <p>ಘನಾಶನಭಿನವ ಜನಾರ್ದನವಿಠಲಾ  || ೩ ||`
},
{
id: 244,
        title: "ಏನು ವಿನೋದವಿದು",
        dasaru: "ವಿದ್ಯಾಪ್ರಸನ್ನರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಸ್ಮರಣೆ",
lyrics: `ಏನು ವಿನೋದವಿದು ನಮ್ಮ <p>ಶ್ರೀನಿಲಯನ ಗುಣಗಾನ ಮಾಡುವದು  || ಪ ||<p> <p>ಮಾನಸ ಮಂದಿರದಲಿ ಶ್ರೀಕೃಷ್ಣನ <p>ಕಾಣಲು ಬಯಸುವ ಜನಕೆ ವಿಧಾನ  || ೧ ||<p> </p>ಶಾಸ್ತ್ರದ ಸಾರ ಸ್ತೋತ ವಿಹಾರ <p>ಶೋತ್ರ ಜನಕೆ ಇದು ಪರಮಾಧಾರ  || ೨ ||<p> </p>ವೇದ ಸುಘೋಷ ವಾದ್ಯದ ಹರುಷ <p>ಸಾಧುಜನಕೆ ಇದು ಬಲು ಸಂತೋಷ  || ೩ ||<p> </p>ಶ್ರೀಶನ ನೋಟ ಭೂಸುರ ಕೂಟ <p>ದಾಸಜನಕೆ ಇದು ಭೂವೈಕುಂಠ  || ೪ ||<p> <p>ತಂದಿತು ಶಾಂತಿ ಬಂದಿತು ಕಾಂತಿ <p>ಭಕ್ತ ಪ್ರಸನ್ನನ ಹಿಡಿಸಿತು ಭ್ರಾಂತಿ  || ೪ ||`
},
{
id: 245,
        title: "ಉದ್ಧಾರ ಮಾಡಿದ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮಹಿಮಾ",
lyrics: `ಉದ್ಧಾರ ಮಾಡಿದ ಶ್ರೀರಾಮ ಅಹಲ್ಯಾ <p>ಉದ್ಧಾರ ಮಾಡಿದ <p>ಪದ್ಮಜಾಂಡದೊಳು ಪ್ರಸಿದ್ಧವಾದ ಮಾತಿದು  || ಪ ||<p> <p>ಮುನಿ ಶಾಪದಿಂದಲಿ ವನದಿ ಕಲ್ಲಾಗಿ ಬಲು<p>ದಿನ ಚಿಂತಿಸುತಲಿಹ ವನಿತೆಯ ದಯೆಯಿಂದ  || ೧ ||<p> </p>ಮಂದಮತಿ ಮಾಟಕೀ ಇಂದುಮುಖಿಗೆ ಇಂಥ <p>ಕುಂದು ಬಂತಲ್ಲಾ ಎಂದು ಇಂದ್ರ ಪ್ರಾರ್ಥಿಸುತಿರೆ  || ೨ ||<p> </p>ಮೌನಿ ಮಾತಿಗೆ ಪಾದರೇಣು ಸ್ಪರ್ಶವಿತ್ತು <p>ಮಾನಿನಿಯ ಮಾಡಿದಾ ಪ್ರಾಣೇಶವಿಠಲನು  || ೩ ||`
},
{
id: 246,
        title: "ಉದ್ಧಾರ ಮಾಡಿದ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮಹಿಮಾ",
lyrics: `ಉದ್ಧಾರ ಮಾಡಿದ ಶ್ರೀರಾಮ ಅಹಲ್ಯಾ <p>ಉದ್ಧಾರ ಮಾಡಿದ <p>ಪದ್ಮಜಾಂಡದೊಳು ಪ್ರಸಿದ್ಧವಾದ ಮಾತಿದು  || ಪ ||<p> <p>ಮುನಿ ಶಾಪದಿಂದಲಿ ವನದಿ ಕಲ್ಲಾಗಿ ಬಲು<p>ದಿನ ಚಿಂತಿಸುತಲಿಹ ವನಿತೆಯ ದಯೆಯಿಂದ  || ೧ ||<p> </p>ಮಂದಮತಿ ಮಾಟಕೀ ಇಂದುಮುಖಿಗೆ ಇಂಥ <p>ಕುಂದು ಬಂತಲ್ಲಾ ಎಂದು ಇಂದ್ರ ಪ್ರಾರ್ಥಿಸುತಿರೆ  || ೨ ||<p> </p>ಮೌನಿ ಮಾತಿಗೆ ಪಾದರೇಣು ಸ್ಪರ್ಶವಿತ್ತು <p>ಮಾನಿನಿಯ ಮಾಡಿದಾ ಪ್ರಾಣೇಶವಿಠಲನು  || ೩ ||`
},
{
id: 247,
        title: "ಪಾಲಿಸೋ ವೆಂಕಟಗಿರಿ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಪಾಲಿಸೋ ವೆಂಕಟಗಿರಿ ರಾಯಾ ಲಕ್ಷ್ಮೀ <p>ಲೋಲ ನೀಲಾಂಬುದ ಸಮ ಕಾಯಾ  || ಪ ||<p> <p>ಮಾ ಕಮಲಾಸನ ವಾಸವ ಸುರನೀ<p>ಶ ಕರಾಧ್ಯ ಕೇಶವ <p>ಲೋಕೇಶ ಯನ್ನಲ್ಲಿ ವಾಸವ ಮಾಡಿ <p>ನೂಕು ತುಚ್ಛತರ ಕ್ಲೇಶವ  || ೧ ||<p> </p>ಹಿಂದಿನ ಜನುಮಗಳೆಣಿಕಿಲ್ಲ ದಯಾ <p>ಸಿಂಧು ಸಾಧನವೀಗಲಿನಿತೆಲ್ಲಾ <p>ಮುಂದಿನ ಗತಿಯೇನೋ ತಿಳಿದಿಲ್ಲ ಇದ <p>ರಿಂದಲಂಜುವೆ ಜಾಂಬವತೀ ನಲ್ಲ  || ೨ ||<p> </p>ಬಾಲಕನಾದೆ ಕೆಲವು ದಿನ ಪ್ರಾಯ <p>ಕಾಲವೊದಗಲು ಪರಾಂಗನಾ <p>ಮೇಲೆ ಅಭಕ್ಷಣೆಯಲಿ ಮನವಿಟ್ಟೆ ಹೇ <p>ಳಲೊಂದೆರಡೇ ಯನ್ನವಗುಣ  || ೩ ||<p> </p>ಉದಯ ಸ್ನಾನವು ಸಂಧ್ಯಾವಂದನೆ ಅರ್ಘ್ಯ <p>ವಿಧಿ ಗುರು ಹಿರಿಯರ ವಂದನೆ <p>ಮೊದಲಾಗಿ ಪಿತರಾರಾಧನೆ ಬಿಟ್ಟೆ <p>ಮದದಿಂದ ಹೀನನೆಂಬುವ ನಾನೇ  || ೪ ||<p> <p>ಅನ್ಯರ ಮನೆ ದ್ವಾರ ಕಾಯ್ವೆನೋ ಸ್ವಾಮಿ<p>ನಿನ್ನ ಸ್ಮರಣೆಯ ಕ್ಷಣ ಮಾಡೆನೋ <p>ಅನ್ನಕ್ಕೆ ಬಹುದೂರ ಪೋಪೆನೋ ಸಾರೆ <p>ಪುಣ್ಯಕ್ಷೇತ್ರಗಳಿರೆ ನೋಡೆನೋ  || ೫ ||<p> <p>ಧನ ಹೀನನಾದ ಕಾರಣದಿಂದ ಸತಿ <p>ಮನೆ ಹೊಂದಿಸಳೋ ಪರಮಾನಂದ<p>ತನುಜರಶನ ವಸನಗಳಿಂದ ಕಾಡು<p>ವಣು ಮಾತ್ರ ಸುಖವಿಲ್ಲ ಇದರಿಂದ  || ೬ ||<p> <p>ಏಸು ಹೇಳಲಿ ಮಾತ ಲಾಲಿಸೋ ಶ್ರೀ ಪ್ರಾ <p>ಣೇಶವಿಠ್ಠಲ ನೀನೇ ತಾರಿಸೋ <p>ಆ ಸತ್ಕರ್ಮದಿ ಮನ ಪ್ರೇರಿಸೋ ನಿನ್ನ <p>ದಾಸವರ್ಗದೊಳೆನ್ನ ಕೂಡಿಸೋ  || ೭ ||<p> <p>`
},
{
id: 248,
        title: "ಬಾರೋ ಬಾರೋ ಬಾರೋ ಹರಿ",
        dasaru: "ವಾಸುದೇವವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆಹ್ವಾನ",
lyrics: `ಬಾರೋ ಬಾರೋ ಬಾರೋ ಹರಿ <p>ತೋರೋ ತೋರೋ ಮುಖವ ದೊರಿ  || ಪ ||<p> <p>ಧೀರನೆ ಬಹುಗಂಭೀರನೆ ಗೋರಸ <p>ಚೋರನೆ ಗೋಪಿ ಜಾರನೆ ಬ್ಯಾಗನೆ <p>ವೀರಾಧಿವೀರನೆ ಎನ್ನ <p>ವಾರೆ ನೋಟ ನೋಡುವರೆ <p>ಗಾರು ಮಾಡದಲೆ ಮನ ಸೇರಿ ಸುಖಬಡಿಸಲು  || ಅ.ಪ ||<p> <p>ಭೃಂಗಗಳ್ಯಾತಕೆ ಕೂಗಿದವೊ <p>ಅಂಗಜ ಶರಗಳು ಸೇರಿದವೊ<p>ರಂಗನೆ ಗರುಡ ತುರಂಗನೆ ವಿಧೃತ ರ<p>ಥಾಂಗನೆ ಸಜ್ಜನ ಸಂಗನೆ ಬ್ಯಾಗನೆ <p>ಮಂಗಳರೂಪನೆ ಬೆಳು<p>ದಿಂಗಳೊಳು ನೀನು <p>ಪಿಳಂಗೊಳವಿನೂದಲು ಆ <p>ರಂಗ ಎನ್ನ ಬಿಡಿಸಿದ  || ೧ ||<p> </p>ಕಾವರೆ ನಿನ್ಹೊರತಿನ್ನಾರೊ <p>ಭಾವಜಪಿತ ಮಂದಿರ ಸೇರೊ <p>ದೇವನೆ ಭಕುತರ ಕಾವನೆ ವರಗಳ <p>ನೀವನೆ ರಿಪುವನದಾವನೆ ಬ್ಯಾಗನೆ <p>ದೇವಾದಿ ದೇವನೆ ಎನ್ನ <p>ಕಾವನು ನೀನಲ್ಲದೆ ಇ <p>ನ್ಯಾವನು ಈ ಭೂಮಿಯೊಳ<p>ಗೀವನು ಕಾಣಿನೊ ನಾನೊಬ್ಬ || ೨ ||<p> </p>ಈ ಸಮಯದಿ ಪರಿಪಾಲಿಪರ‍್ಯಾರೋ <p>ವಾಸುದೇವವಿಟ್ಠಲ ನೀ ತೋರೋ <p>ಶ್ರೀಶನೆ ಸುಂದರಹಾಸನೆ ಮುನಿ ಮನ <p>ವಾಸನೆ ಶತರವಿ ಭಾಸನೆ ಬ್ಯಾಗನೆ <p>ಹಾಸುಮಂಚದೊಳು ಹುವ್ವಿನ <p>ಹಾಸಿಕಿಯೊಳು ಮಲಗಿ<p>ಬ್ಯಾಸರಗೊಂಡೆನು ಪರಿ<p>ಹಾಸವ ಮಾಡದೆ ಬ್ಯಾಗ  || ೩||`
},
{
id: 249,
        title: "ಎಂದೆಂದೆನ್ನ ಮನದಿಂದ",
        dasaru: "ಗೋವಿಂದಒಡೆಯರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಎಂದೆಂದೆನ್ನ ಮನದಿಂದ ಅಗಲದಿರೋ<p>ನಂದ ನಂದನನೆ ಆನಂದ ಮೂರುತಿಯೆ  || ಪ ||<p> <p>ಬಹುಕಾಲದಿ ನಿನ್ನ ಶ್ರವಣವೆಂಬ ಪೊನ್ನುತೀಯ <p>ಬಹುಮಾನದಿಂದೆನ್ನ ಕಿವಿಯೊಳಿಟ್ಟು <p>ಮಹಿತ ಮಂಗಳಸೂತ್ರವೆಂಬೊ ದಾಸ್ಯವನ್ನು <p>ಮಹದಾನಂದದಿ ಎನ್ನ ಕೊರಳೊಳ್ ಕಟ್ಟಿದೆಯಾಗಿ  || ೧ ||<p> </p>ಸುಲಲಿತ ಸೈರಣೆಯೆಂಬ ಭೂಷಣವಿತ್ತು<p>ಸಲಹಿದೆ ಬಹು ಪ್ರೀತಿ ಸಖಿಯೆಂದೆನ್ನ <p>ಬೆಲೆಯಿಲ್ಲದ ಸುeನ ನಿಧಿಯನಿತ್ತು <p>ಜಲಜಾಕ್ಷ ಎನ್ನನು ಒಲಿದು ಆಳಿದೆಯಾಗಿ  || ೨ ||<p> </p>ಎಲ್ಲಿ ನೀ ನಿಲಿಸಿದರೆನಗೇನು ಭಯವಿಲ್ಲ <p>ಬಲ್ಲೆನೊ ವಿಶ್ವವ್ಯಾಪಕನೆಂಬುದ <p>ಸಲ್ಲದೊ ಈ ಮುನಿಸೆನ್ನೊಳು ಗುರುಕೃಷ್ಣ <p>ಒಲ್ಲದಿದ್ದರೆ ನಿನ್ನ ಸೆರಗಪಿಡಿದೆಳೆವೆ  || ೩ ||`
},
{
id: 250,
        title: "ಕಾವುದೆಮ್ಮನು ಜಗವ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಕಾವುದೆಮ್ಮನು ಜಗವ ಕಾವ ಕರುಣಿಯೆ  || ಪ ||<p> <p>ಈವುದೆಮಗೆ ಸಕಲಸುಖವ <p>ದೇವ ಲಕುಮಿನಾರಾಯಣ  || ಅ.ಪ ||<p> <p>ಕಮಲಕರ್ಣಿಕಾ ಮಧ್ಯದಲ್ಲಿ <p>ವಿಮಲ ವಿಹಂಗಪತಿಯ ಶಿರದಿ <p>ಕಮಲಭವನು ಬಿಡದೆಪೂಜಿಪ <p>ಅಮರಕುಲ ಲಲಾಮ ವಿಭುವೆ  || ೧ ||<p> <p>ಮಧ್ವಮುನಿಯ ಕರಗಳೆಂಬೊ <p>ಪದುಮಗಳಿಂದ ಪೂಜಿತ ಚರಣ <p>ಗೆದ್ದು ಕುಜನ ತತಿಯ ಸುಜನ<p>ರುದ್ಧರಿಸುವ ಗುಣನಿಧಿಯೆ  || ೨ ||<p> </p>ಶಂಖಚಕ್ರ ಗದಾಪದುಮ <p>ಅಂಕಗಳಿಂದ ಶೋಭಿತ ಕರ <p>ಪಂಕಜಾಕ್ಷ ಪಯೋಧಿಶಯನ <p>ಶಂಕೆಯಿಲ್ಲದೆ ಹಯವದನ  || ೩ ||`
},
{
id: 251,
        title: "ಸುಖದ ಸುಂದರ ವಿಠಲರಾಯಾ",
        dasaru: "ಗುರುಪ್ರಾಣೇಶರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಸುಖದ ಸುಂದರ ವಿಠಲರಾಯಾ <p>ಭಕುತರ ಪಾಲಿಸೋ ಜೀಯಾ  || ಪ ||<p> <p>ಸುಖತೀರ್ಥ ಶಾಸ್ತ್ರ ಸಮ್ಮತವಾಗಿ <p>ಪ್ರಕಟಿಸಿದೆನ್ನಿಂದ ಕೀರ್ತನೆಯಾ <p>ಸಕಲ ಜನರು ಕೇಳಿ ಪಠಿಸುತಲಿರಲಿದು<p>ಮುಕುತಿಗೆ ಸತ್ಪಥವಾಗಲಿ  || ೧ ||<p> </p>ಆಯುರಾರೋಗ್ಯವು ಹೆಚ್ಚುತಲಿರಲಿ <p>ಮಾಯ ಮೋಹಗಳು ದೂರಾಗಲಿ <p>ಶ್ರೇಯಸ್ಸೆಂಬುದು ಕರಗತವಾಗಲಿ <p>ವಾಯುದೇವರು ಸುಪ್ರೀತರಾಗಲಿ  || ೨ ||<p> </p>ಕರುಣಾಕರ ನೀನೆಂಬುದು <p>ಮರೆಯದಾಂಗೆ ಮಾಡೋ ಕರಿವರದ <p>ಗುರುಪ್ರಾಣೇಶವಿಠ್ಠಲ ಕರವ ಪಿಡಿದು <p>ಶರಣರ ಪೊರೆಯ ಬೇಕು ವಿಠ್ಠಲ  || ೩ ||`
},
{
id: 252,
        title: "ಅರಿತವರನ ಕಾಣೆ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮಹಿಮಾ",
lyrics: `ಅರಿತವರನ ಕಾಣೆ ನಿನ್ನ ಕಾಣೆ ನಿನ್ನ ದೇವ <p>ಅರವಿದೂರನೆ ತವ ಮಹಿಮೆಯು ಘನ್ನ   || ಪ ||<p> <p>ಬಂಡಿಕಾಲನು ಪಿಡಿದೆಯಂತೆ ಹತ್ತು <p>ಬಂಡಿರಾಯಗೆ ಸುತ ನೀನಾದಿಯಂತೆ <p>ಬಂಡಿ ಅಸುರನ ಕೊಂದಿಯಂತೆ ಧುರದಿ <p>ಬಂಡಿ ನಡಸಿ ನರನ ಸಲಹಿದೆಯಂತೆ  || ೧ ||<p> </p>ತಂದೆ ತಂದೆಗೆ ತಂದೆಯಂತೆ ಜಗದ <p>ತಂದೆ ನಿನಗೆ ತಂದೆ ತಾಯಿಗಳಂತೆ <p>ತಂದೆ ವಿಪ್ರಜರ ನೀನಂತೆ ಸ್ವಾಮಿ <p>ತಂದೆ ನೃಪಾಲನ ಸುತೆಗೀಶನಂತೆ  || ೨ ||<p> </p>ಸಿಂಧೂರದ್ವಯ ವರದನಂತೆ ಮಧ್ಯ <p>ಸಿಂಧೂರವದನವು ನಿನಗಿಹುದಂತೆ <p>ಸಿಂಧುಮಂದಿರ ನಿನಗಂತೆ ಶಾಮ <p>ಸುಂದರ ನಿನಗೆ ಭಕ್ತರ ಚಿಂತೆಯಂತೆ  || ೩ ||`
},
{
id: 253,
        title: "ಇಂದಿರೇಶ ಬಂದು",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಇಂದಿರೇಶ ಬಂದು ಕಾಯೋ ಸಿಂಧು ಶಾಯಿ ವಾಸುದೇವ <p>ನೊಂದೆನಯ್ಯ ತಾಪತ್ರಯದಿ ಪಾಲಿಸಯ್ಯ   || ಪ ||<p> <p>ಜ್ಞಾನವರಿಯೆ ಮೌನವರಿಯೆ ಧ್ಯಾನವರಿಯೆ ನಾ<p>ದೀನಬಂಧು ನೀನೆ ಎಂದು ನಾ ನಂಬಿದೆ ಹರಿಯೆ  || ೧ ||<p> </p>ಸಾರವೆಂಬೊ ಸಂಸಾರ ಶರಧಿಯಲ್ಲಿ ಮುಳುಗಿರುವೆ <p>ಪಾರುಗಾಣದೆ ಬಾಯಿ ಬಿಡುವೆ ನಾರಾಯಣ  || ೨ ||<p> </p>ಆಸೆಯೆಂಬ ಪಾಶಕಡಿಯೊ ದಾಸನೆಂದು ತಿಳಿಯೋ ನೀ <p>ದೋಷದೂರ ಶಾಮಸುಂದರ ಪೋಷಿಸಯ್ಯ  || ೩ ||`
},
{
id: 254,
        title: "ಕಳೆಯ ಬ್ಯಾಡವೋ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಉಪದೇಶ",
lyrics: `ಕಳೆಯ ಬ್ಯಾಡವೋ ಕಾಲವ <p>ತಿಳಿ ನೀನು ಮಾನವಾ  || ಪ ||<p> <p>ಹರಿಚರಿತಾಮೃತ ವರಸು ಗ್ರಂಥವನು <p>ಪರಮತತ್ವವೆಂದರಿಯದೆ ಜಗದೊಳು  || ೧ ||<p> </p>ಶುದ್ಧಮನದಿ ಗುರುಮಧ್ವಮುನಿಯ ಪಾ <p>ದ ದ್ವಯಕೆರಗದೆ ಹದ್ದಿನಂದದಲೆ   || ೨ ||<p> </p>ವಾಸುಕಿಶಯನನ ವಾಸರದಲಿ ಉಪ <p>ವಾಸವ ಮಾಡದೆ ದೋಷಿಗಳಂದದಿ  || ೩ ||<p> </p>ತನುಮನಧನ ಸತಿ ತನಯರನು ವಿಧಿ <p>ಜನಕಗರ್ಪಿಸದೆ ಶುನಕನಂದದಿ  || ೪ ||<p> <p>ಸೋಮಸುರಪನುತ ಶಾಮಸುಂದರನ <p>ನಾಮವು ನೆನೆಯದೆ ಪಾಮರನಂದದಿ  || ೫ ||`
},
{
id: 255,
        title: "ಶರಣು ಸಕಲೋದ್ಧಾರ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ರಾಮಲೀಲಾ",
lyrics: `ಶರಣು ಸಕಲೋದ್ಧಾರ ಅಸುರ ಕುಲ ಸಂಹಾರ <p>ಅರಸು ದಶರಥ ಬಾಲ ಜಾನಕೀ ಲೋಲ  || ಪ ||<p> <p>ಈ ಮುದ್ದು ಈ ಮುಖವು ಈ ತನುವಿನ ಕಾಂತಿ <p>ಈ ಬಿಲ್ಲು ಈ ಬಾಣ ಈ ನೀತಿ ಭಾವ <p>ಈ ತಮ್ಮ ಈ ಸೀತೆ ಈ ಭಂಟರೀ ಭಾಗ್ಯ <p>ಆವ ದೇವರಿಗುಂಟು ಬ್ರಹ್ಮಾಂಡದೊಳಗೆ  || ೧ ||<p> </p>ಉಟ್ಟ ಪೀತಾಂಬರವು ಉಡುಗೆಜ್ಜೆ ಮಾಣಿಕವು <p>ತೊಟ್ಟ ನವರತ್ನ ಸರ ಪದಕವಿರಲು <p>ಕೊಟ್ಟ ನಂಬಿಕೆ ತಪ್ಪ ತನ್ನ ಭಕುತರಿಗೆಲ್ಲಾ <p>ಸೃಷ್ಟಿಯೊಳಗೆಣೆಗಾಣೆ ಕೌಸಲ್ಲಾ ರಾಮ  || ೨ ||<p> </p>ಭಾವಿಸಲಯೋಧ್ಯಾ ಪಟ್ಟಣದಲಿ ವಾಸ <p>ಬೇಡಿದಿಷ್ಟಾರ್ಥಗಳ ಕೊಡುವೆನೆನುತಿರಲು <p>ಭಾವ ಶುದ್ಧಿಯನಿತ್ತು ತನ್ನ ಭಕುತರ ಪೊರೆವ<p>ಕಾವ ಸಿರಿ ಪುರಂದರವಿಠ್ಠಲನೆ ರಘುರಾಮ  || ೩ ||`
},
{
id: 256,
        title: "ಮಾಡಿದ ಎನ್ನ ಫಕೀರ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ವೈರಾಗ್ಯ",
lyrics: `ರಾಗ : ಧನ್ಯಾಸಿ, ತಾಳ : ತಾಳ<p> </p>ಮಾಡಿದ ಎನ್ನ ಫಕೀರ ಸದ್ಗುರು <p>ಮಾಡಿದ ಎನ್ನ ಫಕೀರ  || ಪ ||<p> <p>ಅನುಭವ ಖಪ್ಪರಿ ಹೃದಯದ ಜೋಳಿಗೆ <p>ಎನ್ನಯ ಕಂಕುಳಲಿಟ್ಟ <p>ಅನಿಮಿಷ ಧಟ್ಟಿ ಅರಗಿನ ರೊಟ್ಟಿ <p>ಎನ್ನಯ ಕೈಯಲ್ಲಿಟ್ಟ ಸದ್ಗುರು  || ೧ ||<p> </p>ನಾದದಿ ತಂಬುರಿ ಮೋದ ಮಂದಾರ ನಿಚ್ಚಂ <p>ಗದ ಟೊಪ್ಪಿಗೆ ಇಟ್ಟ <p>ಬೋಧದ ಭಂಗಿ ಅಮೃತದ ಲುಂಗಿ <p>ಸಮಾನ ಗಳಿಗೆಯನಿಟ್ಟ ಸದ್ಗುರು  || ೨ ||<p> </p>ಈ ಪರಿ ಮಾಡಿ ಬಯಲನೆ ತೋರಿ <p>ಕರವನೇ ನೆತ್ತಿಯಲ್ಲಿಟ್ಟ <p>ಭೂಪ ಪುರಂದರವಿಠಲರಾಯನು <p>ತಿರುಗೆಂದಪ್ಪಣೆ ಕೊಟ್ಟ ಸದ್ಗುರು  || ೩ ||`
},
{
id: 257,
        title: "ನೀನೇ ಅನಾಥ ಬಂಧು",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ರಾಗ : ತೋಡಿ ತಾಳ : ಅಟ<p> </p>ನೀನೇ ಅನಾಥ ಬಂಧು ಕಾರುಣ್ಯಸಿಂಧು<p>ನೀನೇ ಅನಾಥ ಬಂಧು  || ಪ ||<p> <p>ಪತಿಗಳೈವರಿದ್ದರೇನು <p>ಸತಿಯ ಸಮಯಕ್ಕೊದಗಲಿಲ್ಲ <p>ಗತಿ ನೀನೆಂದು ಮುಕುಂದನೆ ನೆನೆದರೆ<p>ಅತಿ ಚಮತ್ಕಾರದಿಂದೊದಗಿದೆ ಕೃಷ್ಣ  || ೧ ||<p> </p>ಮದಗಜವೆಲ್ಲ ಇದ್ದರೇನು<p>ಅದರ ಸಮಯಕ್ಕೊದಗಲಿಲ್ಲ <p>ಮದನನಯ್ಯ ಮಧುಸೂದನನೆಂದರೆ<p>ಒದಗಿದೆಯೋ ತಡಮಾಡದೆ ಕೃಷ್ಣ  || ೨ ||<p> </p>ಶಿಲೆಯ ಕಾಯ ಕುಲಕ್ಕೆ ತಂದೆ <p>ಬಲಿಯೆನ್ನದೆ ಸತ್ಪದವಿಯನಿತ್ತೆ <p>ಇಳೆಯೊಳು ನಿನ್ನಯ ದಾಸರ ಸಲಹುವ <p>ಚೆಲುವ ಮೂರುತಿ ಶ್ರೀ ಪುರಂದರವಿಠಲ  || ೩ ||`
},
{
id: 258,
        title: "ಕರುಣಾಕರ ನೀನೆಂಬುವು",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ರಾಗ : ಧನ್ಯಾಸಿ ತಾಳ : ಆದಿ<p> </p>ಕರುಣಾಕರ ನೀನೆಂಬುವುದೇತಕೊ <p>ಭರವಸೆ ಇಲ್ಲೆನಗೆ  || ಪ ||<p> <p>ಕರಿ ಧ್ರುವ ಬಲಿ ಪಾಂಚಾಲಿ ಅಹಲ್ಯೆಯ <p>ಪೊರೆದವ ಭವದಲಿ ನೀನಂತೆ<p>ಅರಿತು ವಿಚಾರಿಸಿ ನೋಡಲಿದೆಲ್ಲವು <p>ಪರಿಪರಿ ಕಂತೆಗಳಂತಿದೆ ಕೃಷ್ಣ  || ೧ ||<p> </p>ಕರುಣಾಕರ ನೀನಾದರೆ ಈಗಲೆ <p>ಕರಪಿಡಿದೆನ್ನನು ನೀ ಕಾಯೊ <p>ಸರಸಿಜಾಕ್ಷನೇ ಅರಸು ನೀನಾದರೆ <p>ದುರಿತಗಳೆನ್ನನು ಪೀಡಿಪುದುಂಟೆ  || ೨ ||<p> </p>ಮರಣ ಕಾಲದಲಿ ಅಜಮಿಳಗೊಲಿದೆಯೊ <p>ಗರುಡಧ್ವಜನೆಂಬ ಬಿರುದಿನಿಂದ <p>ವರ ಬಿರುದುಗಳ್ನಿನಗುಳಿಯಬೇಕಾದರೆ <p>ತ್ವರಿತದಿ ಕಾಯೋ ಪುರಂದರವಿಠಲ  || ೫ ||`
},
{
id: 259,
        title: "ಹಿಡಕೊ ಬಿಡಬ್ಯಾಡ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೀರ್ತನೆಗಳು",
lyrics: `ರಾಗ : ಪೂರ್ವಕಲ್ಯಾಣಿ ತಾಳ : ಆದಿ<p> </p>ಹಿಡಕೊ ಬಿಡಬ್ಯಾಡ ರಂಗನ ಪಾದ <p>ಹಿಡಕೊ ಬಿಡಬ್ಯಾಡ  || ಪ ||<p> <p>ಹಿಡಕೊ ಬಿಡಬೇಡ ಕೆಡಹಿ ಕಾಳಿಂಗನ <p>ಮಡವು ಧುಮಿಕಿ ತುಳಿಕಾಡೊ ಕೃಷ್ಣನ ಪಾದ  || ಅ.ಪ ||<p> <p>ಮಕ್ಕಳೊಳಗೆ ಲಂಡ ಮನೆಮನೆಗಳ ಪೊಕ್ಕು <p>ಸಕ್ಕರೆ ಪಾಲ್ಬೆಣ್ಣೆ ಸವಿದುಂಬೊನ<p>ಬೆಕ್ಕಿನ ಮೇಲಿಟ್ಟು ಬೆಣ್ಣೆಯ ತಾ ತಿಂದು <p>ಸಿಕ್ಕದೆ ಬೇಗ ವೋಡಿ ಪೋಗೇ ಕೃಷ್ಣನ ಪಾದ  || ೧ ||<p> </p>ಪುಟ್ಟಿದ ಆಗಲೆ ದುರ್ಜನನೆನ್ನುತ<p>ಅಟ್ಟಿದರಾಗಲೆ ತಾಯ್ತಂದೆರೂ <p>ಥಟ್ಟನೆ ಕೊಡಬಂದ ಅಸುರೆಯ ಮೊಲೆಯುಂಡ <p>ಸೃಷ್ಠಿಗೊಡಿಯನಾದ ದುಷ್ಟ ಕೃಷ್ಣನ ಪಾದ  || ೨ ||<p> </p>ನರ ಕುರಿಗಳನೆಲ್ಲ ತರಿದು ರಕ್ಷಿಸುವುದಕ್ಕೆ <p>ಪರಮ ಪಾವನ ಪಾದ ಇದು ಸಾಲದೆ <p>ಕರಿಧೃವ ಬಲಿ ಪಾಂಚಾಲಿಗೆ ವರವಿತ್ತ <p>ಪುರಂದರವಿಠಲನ ಚರಣ ಕಮಲವನ್ನು  || ೩ ||`
},
{
id: 260,
        title: "ದೃಷ್ಟಿ ನಿನ್ನ ಪಾದದಲ್ಲಿ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ದೃಷ್ಟಿ ನಿನ್ನ ಪಾದದಲ್ಲಿ ನೆಡೊ ಹಾಂಗೆ <p>ದುಷ್ಟ ಜನ ಸಂಗಗಳ ಬಿಡೊ ಹಾಂಗೆ  || ಪಲ್ಲ ||<p> </p>ಕೆಟ್ಟ ಮಾತು ಕೇಳಿ ಕಿವಿ ಕೊಡದ್ಹಾಂಗೆ <p>ಮನ ಕಟ್ಟಿಸಯ್ಯ ನಿನ್ನ ಪಾದ ಬಿಡದ್ಹಾಂಗೆ  || ಅ.ಪ. ||<p> </p>ದಿಟ್ಟನಾಗಿ ಕೈಯನ್ನೆತ್ತಿ ಕೊಡು ಹಾಂಗೆ <p>ಶ್ರೀ ಕೃಷ್ಣ ನಿನ್ನ ಪೂಜೆಗಳ ಮಾಡು ಹಾಂಗೆ <p>ಭ್ರಷ್ಟನಾಗಿ ನಾಲ್ವರೊಳಗೆ ತಿರುಗದ್ಹಾಂಗೆ | ರಂಗ<p>ಶಿಷ್ಟ ಜನ ಸೇವೆಯನು ಮಾಡು ಹಾಂಗೆ  || ೧ ||<p> </p>ಪುಟ್ಟಿಸಿದ ತಾಯಿ ತಂದೆಯಲ್ಲೊ ನೀನು <p>ಹೊಟ್ಟೆಗಾಗಿ ದೈನ್ಯ ಪಡಲಾರೆ ನಾನು <p>ಪಟ್ಟೆ ಪಟ್ಟಾವಳಿ ಬೇಡಲಿಲ್ಲಾ ನಾನು <p>ಗುಟ್ಟು ಅಭಿಮಾನಗಳ ಕಾಯೋ ನೀನು  || ೨ ||<p> </p>ನಟ್ಟ ನೀರೊಳಗೆ ಈಸಲಾರೆ ನಾನು <p>ಕಟ್ಟೆ ಸೇರಿಸಬೇಕಯ್ಯಾ ನೀನು <p>ಕಟ್ಟೆ ಕಾಣದೆ ಅಲ್ಲಾಡುವೆನು ನಾನು <p>ಬಿಟ್ಟು ನೋಡುವರೆ ಪುರಂದರವಿಠಲ ನೀನು  || ೩ ||`
},
{
id: 261,
        title: "ಚಿಂತ್ಯಾಕ ಮಾಡತಿದಿ",
        dasaru: "ಮುದ್ದುವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮಹಿಮಾ",
lyrics: `ಚಿಂತ್ಯಾಕ ಮಾಡತಿದಿ ಚಿನ್ಮಯನಿದ್ದಾನೆ ಪ್ರಾಣಿ  || ಪ ||<p> <p>ಚಿಂತಾರತ್ನವೆಂಬೊ ಅನಂತನಿದ್ದಾನೆ ಪ್ರಾಣಿ  || ಅ.ಪ ||<p> <p>ಎಳ್ಳು ಮೊನೆಯ ಮುಳ್ಳು ಕೊನೆಯ <p>ಪೊಳ್ಳು ಬಿಡದೆ ಒಳಗೆ ಹೊರಗೆ <p>ಎಲ್ಲ ಠಾವಿನಲ್ಲಿ ಲಕುಮಿ <p>ನಲ್ಲನಿದ್ದಾನೆ ಪ್ರಾಣಿ  || ೧ ||<p> </p>ಗೋಪ್ತಾ ತ್ರಿಜಗವ್ಯಾಪ್ತಾ ಭಜಕರ <p>ಆಪ್ತನೆನಿಸಿ ಸ್ಥಂಬದಲ್ಲಿ <p>ಪ್ರಾಪ್ತನಾದ ಪ್ರಹ್ಲಾದನ ಪರ<p>ಮಾಪ್ತನಿದ್ದಾನೆ ಪ್ರಾಣಿ  || ೨ ||<p> </p>ಹಿಂದೆ ನಿನ್ನ ಸಲುಹಿದರ‍್ಯಾರು <p>ಮುಂದೆ ನಿನ್ನ ಕೊಲ್ಲುವರ‍್ಯಾರು <p>ಅಂದಿಗೆ ಇಂದಿಗೆ ಎಂದಿಗೆ ಗೋ<p>ವಿಂದನಿದ್ದಾನೆ ಪ್ರಾಣಿ  || ೩ ||<p> </p>ಮುಕ್ಕಣ್ಣ ದೇವರ್ಕಗಳಿಗೆ <p>ಸಿಕ್ಕದಿರುವ ಸಿರಿಯ ವರಿಯ <p>ಚಿಕ್ಕವಗೆ ಅಚಲ ಪದವಿಯ <p>ದಕ್ಕಿಸಿದ್ದಾನೆ ಪ್ರಾಣಿ  || ೪ ||<p> <p>ನಾನು ನನ್ನದು ಎಂಬುದು ಬಿಟ್ಟು <p>ಹೀನ ವಿಷಯಂಗಳ ಜರಿದು <p>ಜ್ಞಾನ ಗಮ್ಯ ಕಾಯೊ ಎನಲು <p>ಪೂರ್ಣನಿದ್ದಾನೆ ಪ್ರಾಣಿ  || ೫ ||<p> <p>ಸುತ್ತಲಿ ಬಂದ ದುರಿತಗಳೆಲ್ಲಾ <p>ಕತ್ತರಿಸಿ ಕಡಿದು ಹಾಕುವ <p>ಹೆತ್ತ ತಾಯಿ ತಂದೆ ಅವರ <p>ಹೊತ್ತಿಗನಿದ್ದಾನೆ ಪ್ರಾಣಿ  || ೬ ||<p> <p>ಬಲ್ಲಿದ ಭಜಕರ ಹೃದಯ<p>ದಲ್ಲಿ ನಿಂತು ಮುದ್ದುವಿಠ್ಠಲ <p>ಸೊಲ್ಲು ಸೊಲ್ಲಿಗವರ ಬಯಕೆ <p>ಸಲ್ಲಿಸುತ್ತಿದ್ದಾನೆ ಪ್ರಾಣಿ  || ೭ ||`
},
{
id: 262,
        title: "ನಂದ ನಂದನ ಪಾಹಿ",
        dasaru: "ಶ್ರೀಪಾದರಾಯರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೀರ್ತನೆಗಳು",
lyrics: `ನಂದ ನಂದನ ಪಾಹಿ ಗುಣವೃಂದ ಗೋ <p>ವಿಂದ ಮುಕುಂದ ಆನಂದ  || ಪ ||<p> <p>ದಿನಕರ ಭುಮಿಪಾಲ ಕನಕಾಂಕಿತ ಶೀಲ <p>ಜನಕಾನುಕೂಲ ಜನಕಜಾಲೋಲ   || ೧ ||<p> </p>ಪವನಜ ಪರಿವಾರ ಭುವನ ಉದ್ಧಾರ <p>ನವರತ್ನ ಹಾರ ನವತ ಚೋರ  || ೨ ||<p> </p>ತುಂಗ ವಿಹಂಗ ತುರಂಗ ದಯಾ ಪಾಂಗ <p>ರಂಗವಿಠ್ಠಲ ಭವ ಭಂಗ ಶುಭಾಂಗ  || ೩ ||`
},
{
id: 263,
        title: "ಆನಂದ ಆನಂದವೋ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮಹಿಮಾ",
lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಆದಿ<p> </p>ಆನಂದ ಆನಂದವೋ ಪರಮಾನಂದ ಆನಂದವೋ <p>ಆನಂದ ಆನಂದ ಮತ್ತೆ ಪರಮಾನಂದ <p>ಆ ನಂದನ ಕಂದನೊಲಿಯೇ ಏನಂದದ್ದೆ ವೇದವೃಂದ  || ಪ ||<p> <p>ಅ ಮೊದಲು ಕ್ಷ ಕಾರಂತ ಈ ಮಹಾ ವರ್ಣಗಳು <p>ಸ್ವಾಮಿಯಾದ ವಿಷ್ಣುವಿನ ನಾಮವೆಂದು ತಿಳಿದವಗೆ  || ೧ ||<p> </p>ಪೋಪುದು ಬಪ್ಪದು ಕೋಪ ಶಾಂತಿ ಕೊಡುವದು<p>ರೂಪ ಲಾವಣ್ಯವು ಹರಿವ್ಯಾಪಕವೆಂದವಗೆ  || ೨ ||<p> </p>ಜಲಕಾಷ್ಟ ಶೈಲ ಗಗನ ನೆಲ ಪಾವಕ ವಾಯು ತರು <p>ಫಲ ಪುಷ್ಪ ಬಳ್ಳಿಲಿ ಹರಿ ಒಳಗೆ ವ್ಯಾಪ್ತನೆಂದವಗೆ  || ೩ ||<p> </p>ತಾರೋ ಬಾರೊ ಮಾರೋ ಸಾರೋ ಹಾರೋ ಹೇರು <p>ಸೇರು ಪಾರೋ ಎಂಬುವದೆಲ್ಲಾ ಈಶ ಪ್ರೇರಣೆ ಎಂದವಗೆ  || ೪ ||<p> <p>ಮಧ್ವಶಾಸ್ತ್ರ ಪ್ರವಚನ ಮುದ್ದುಕೃಷ್ಣನ ದರ್ಶನ <p>ಸಿದ್ಧ ವಿಜಯವಿಠಲನ ಶುದ್ಧ ಮನದಿ ಕೊಂಡಾಡುವಗೆ  || ೫ ||`
},
{
id: 264,
        title: "ಮನಸು ಕರಗದೇ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಮನಸು ಕರಗದೇ ಸ್ವಾಮಿ ಮನಸು ಕರಗದೇ  || ಪ ||<p> <p>ದೀನನಾಗಿ ನಿನ್ನ ಪಾದ ನಂಬಿದೆನು ಸ್ವಾಮಿ  || ಅ.ಪ ||<p> <p>ಒಡಲಿಗೋಸುಗವಾಗಿ ಪರರ ಅಡಿಗಡಿಗೆ ನಮಿಸಿ ಅವರ <p>ಬಿರು ನುಡಿಗಳ ಕೇಳಲಾರೆ ಇನ್ನು ತಾಳಲಾರೆ ಮುರಾರಿ  || ೧ ||<p> </p>ಜನನಿ ಜನಕ ನೀನೆ ಎಂದು ನಿನ್ನ ನಂಬಿದೆ ದೀನ ಬಂಧು <p>ಎನ್ನ ಪಾಲಿಸೋ ಬೇಗ ಬಂದು ಮನ್ನಿಸಯ್ಯಾ ಕೃಪಾ ಸಿಂಧು || ೨ ||<p> </p>ದಿನವು ಕಳೆದು ಹೋಯಿತಲ್ಲಾ ಎನುವೆನಯ್ಯಾ ಪ್ರಾಣೇಶವಿಠಲಾ <p>ಮನ್ನಿಸುವರು ಒಬ್ಬರಿಲ್ಲಾ ಕಾಯೋ ಬಾಲ ಗೋಪಾಲ   || ೩ ||`
},
{
id: 265,
        title: "ಯಾರೆನಂದರೋ ರಂಗಯ್ಯ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದಶಾವತಾರ",
lyrics: `ಯಾರೆನಂದರೋ ರಂಗಯ್ಯಾ ನಿನಗ್ಯಾರೆನಂದರೋ  || ಪ ||<p> <p>ನೀರ ಪೊಕ್ಕವನೆಂದರೋ ಬೆನ್ನೊಳು <p>ಭಾರ ಪೊತ್ತವನೆಂದರೋ <p>ಕೋರೆದಾಡಿಲಿ ಭೂಮಿ ಬಗೆದವನೆಂದರೋ<p>ಭಾರಿ ಕಂಬದಿ ಬಂದ ನರಮೃಗವೆಂದರೊ  || ೧ ||<p> </p>ಪುಟ್ಟ ಪಾದವನೆಂದರೋ ಕೊಡಲಿ ಪಿಡಿದ <p>ಘಟ್ಟಿಗನಿವನೆಂದರೋ <p>ಪಟ್ಟದರಸಿಗಾಗಿ ನಟ್ಟ ನಡುವಿಗೆ ಪೋದನೀತ <p>ಇಟ್ಟ ಬೆಣ್ಣೆಯ ಕದ್ದು ಮೆದ್ದವನೆಂದರೋ  || ೨ ||<p> </p>ಬೆತ್ತಲೆ ನಿಂತವನೆಂದರೋ ತೇಜಿಯನೇರಿ <p>ಸುತ್ತಿಸುತ್ತುವನೆಂದರೊ <p>ಹತ್ತು ಅವತಾರದ ಹರಿಯಂದರಲ್ಲದೆ <p>ಕತೃ ಶ್ರೀ ಪುರಂದರವಿಠ್ಠಲರಾಯ  || ೩ ||`
},
{
id: 266,
        title: "ದಾಸದಾಸ ದಾಸರ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ದಾಸದಾಸ ದಾಸರ ದಾಸ್ಯವ ಕೊಡು <p>ದೋಷರಾಶಿ ಕಳೆದು  || ಪ ||<p> <p>ಶ್ರೀಶಾಧೀಶ ಸುರೇಶ ಸರ್ವೇಶ್ವರ <p>ಭಾಸುರ ಗುಣಗಣ ಭವ್ಯ ಚರಿತ ಹರೆ  || ಅ.ಪ. ||<p> </p>ಚಿತ್ತ ನಿನ್ನಯ ಚಿಂತೆಯೊಳಿರಲಿ <p>ಚಿಂತೆಯಿತರ ಬಿಡಲಿ <p>ಅಂತರಂಗದಲ್ಲಾನಂದಿಸಲಿ <p>ಅಹಂಕೃತ್ಯೆಲ್ಲಾ ಕೆಡಲಿ <p>ಸಂತತ ನಿನ್ನ ಪಾದೇಕಾಂತ ಸೇರದೆ <p>ಪಂಥವ ಪಾಲಿಸೋ ಪರಮ ಪುರುಷ ಹರೆ  || ೧ ||<p> </p>ಅರಿಷಡ್ವರ್ಗದ ಅಡವಿಯ ಖಂಡ್ರಿಸೋ <p>ಆನಂದವ ಬಡಿಸೋ <p>ದುರುಳರ ಸಂಗವ ದೂರವ ಮಾಡಿಸೋ <p>ದುರ್ವಿಷಯವ ಬಿಡಿಸೋ <p>ಸರಸ ಸಂಭ್ರಮದ ಸಜ್ಜನರೊಳಗೆನ್ನ <p>ನಿರುತದಿ ನಿಲ್ಲಿಸೊ ನೀರಜಾಕ್ಷ ಹರೆ  || ೨ ||<p> </p>ತ್ರಿಜಗ ಮೋಹನಕಾರಾ ತ್ರಿಗುಣಾತೀತ <p>ಭುಜಗವರ ಶಯನ <p>ಭಜಕ ಪಾವನ ಭವನುತ ಚರಣ <p>ಋಜಗಣನುತ ಭರಣಾ <p>ವಿಜಯವಿಠ್ಠಲಾ ವಿಶ್ವ ಸುರೇಶ್ವರ <p>ಕುಜನವಿದಾರಣ ಕೋವಿದನುತ ಹರೇ  || ೩ ||`
},
{
id: 267,
        title: "ಬ್ರಹ್ಮಾಂಡದೊಳಗೆ ಆರಿಸಿ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಮಹಿಮಾ",
lyrics: `ಬ್ರಹ್ಮಾಂಡದೊಳಗೆ ಆರಿಸಿ ನೋಡಲು ನಮ್ಮೂರೇ ವಾಸಿ  || ಪ ||<p> <p>ರಮೆಯರಸನು ಸರ್ವದಾ ವಾಸಿಪ ಸುಮ್ಮಾನದಿ ತಾನು || ಅ.ಪ ||<p> <p>ಜನನ ಮರಣವಿಲ್ಲ ಅಲ್ಲಿ ಉಣುವ ದುಃಖವಿಲ್ಲ <p>ಅನುಜ ತನುಜರು ಅಲ್ಲಿಲ್ಲ ಅಭಿಮಾನದ ಸೊಲ್ಲೆ ಇಲ್ಲ  || ೧ ||<p> </p>ನಿದ್ರೆಯು ಅಲ್ಲಿಲ್ಲ ರೋಗೋಪದ್ರವಗಳಲ್ಲಿಲ್ಲಾ <p>ಕ್ಷುದ್ರ ಜನಂಗಳು ಅಲ್ಲಿಲ್ಲ ಸಮುದ್ರಶಯನ ಬಲ್ಲ ಎಲ್ಲಾ  || ೨ ||<p> </p>ಸಾಧು ಜನರು ಕೂಡಿ ಮೋಕ್ಷಕೆ ಸಾಧನೆಗಳ ಮಾಡಿ <p>ಮಾಧವ ಪುರಂದರವಿಠ್ಠಲರಾಯನು ಆದರಿಸುವನಲ್ಲೆ ಬಲ್ಲೆ || ೩ ||`
},
{
id: 268,
        title: "ಹಯವದನ ಈ ಭವ",
        dasaru: "ಶ್ಯಾಮಸುಂದರರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ದಶಾವತಾರ",
lyrics: `ಹಯವದನ ಈ ಭವ ಭಯ ತಾರಿಸೋ <p>ಸುಜ್ಞಾನ ಪ್ರೇರಿಸೋ  || ಪ ||<p> <p>ಮಾಯದ ಮೃಗದ ಬಾಯಿಗೀಡಾದೆ <p>ಕಾಯುವ ದಾತರ ಕಾಣೆ <p>ನಾಯಿಯ ತೆರದಿ ಮಬ್ಬಿಲಿ ಮೆರೆದೆ <p>ದೋಷವ ನೋಡದೆ ಬಾರೋ  || ೧ ||<p> </p>ಬಂದೆನು ಭೂಸುರನಾಗುತ ಜವದಿ <p>ಪೊಂದದೆ ತವ ಪಾದ <p>ನಂದನ ಸುತ ನೀ ಬಂಧನ ಬಿಡಿಸೊ <p>ಕಂದನ ಮರೆಯುವರೇನು  || ೨ ||<p> </p>ಮನ್ನಿಸೊ ಶ್ಯಾಮಸುಂದರವಿಠಲ <p>ಎನ್ನಯ ಭಾರವು ನಿನಗೊಪ್ಪಿಸಿದೆ <p>ಇನ್ನು ತೋರಿಸು ನಿನ್ನಯ ಚರಣ <p>ಕರುಣಾಭರಣನೆ ದೇವಾ  || ೩ ||`
},
{
id: 269,
        title: "ಅಮ್ಮ ನಿಮ್ಮ ಮನೆಗಳಲ್ಲಿ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೀರ್ತನೆಗಳು",
lyrics: `ಅಮ್ಮ ನಿಮ್ಮ ಮನೆಗಳಲ್ಲಿ <p>ನಮ್ಮ ರಂಗನ ಕಂಡಿರೇನಮ್ಮ || ಪ ||<p> <p>ಕಾಶಿ ಪೀತಾಂಬರ ಕೈಯಲಿ ಕೊಳಲು <p>ಪೂಸಿದ ಶ್ರೀಗಂಧ ಮೈಯೊಳಗಮ್ಮ <p>ಲೇಸಾಗಿ ತುಳಸಿಯ ಮಾಲೆಯ ಧರಿಸಿದ <p>ವಾಸುದೇವ ಬಂದ ಕಾಣೀರೇನೆ  || ೧ ||<p> </p>ಕರದಲಿ ಕಂಕಣ ಬೆರಳಲ್ಲಿ ಉಂಗುರ <p>ಕೊರಳಲಿ ಹಾಕಿದ ಹುಲಿಯುಗರಮ್ಮ <p>ಅರಳೆಲೆ ಕನಕ ಕುಂಡಲ ಕಾಲಲಂದುಗೆ<p>ಉರಗಶಯನ ಬಂದ ಕಾಣಿರೇನೆ  || ೨ ||<p> </p>ಕುಂಕುಮ ಕಸ್ತೂರಿ ಕರಿನಾಮ ತಿದ್ದಿ <p>ಶಂಖ ಚಕ್ರಂಗಳ ಧರಿಸಿಹನಮ್ಮ <p>ಬಿಂಕದಿಂದಲಿ ಕೊಳಲನೂದುತ ಪಾಡುತಾ <p>ಪಂಕಜಾಕ್ಷನು ಬಂದ ಕಾಣೀರೇನೆ  || ೩ ||<p> </p>ಮಾವನ ಮಡುಹಿದ ಶಕಟನ ಕೆಡುಹಿದ <p>ಗೋವರ್ಧನ ಗಿರಿ ಎತ್ತಿದನಮ್ಮ <p>ಆವ ತಾಯಿಗೆ ಈರೇಳು ಜಗ ತೋರಿದ<p>ಕಾವನಯ್ಯ ಬಂದ ಕಾಣೀರೇನೆ  || ೪ ||<p> <p>ಕಾಲಲಿ ಕಿರುಗೆಜ್ಜೆ ನೀಲದ ಬಾವುಲಿ <p>ನೀಲವರ್ಣನು ನಾಟ್ಯವಾಡುತಲಿ <p>ಮೇಲಾಗಿ ಬಾಯಲ್ಲಿ ಜಗವನ್ನು ತೋರಿದ<p>ಮೂರ್ಲೋಕದೊಡೆಯನ ಕಾಣೀರೇನೆ  || ೫ ||<p> <p>ಹದಿನಾರು ಸಾವಿರ ಗೋಪ್ಯರೊಡಗೂಡಿ <p>ಚದುರಂಗ ಪಗಡೆಯನಾಡುವನಮ್ಮ <p>ಮದನಮೋಹನ ರೂಪ ಎದೆಯಲ್ಲಿ ಕೌಸ್ತುಭ <p>ಮಧುಸೂಧನ ಬಂದ ಕಾಣೀರೇನೆ  || ೬ ||<p> <p>ತೆತ್ತಿಸಕೋಟಿ ದೇವರ್ಕಗಳ ಒಳಗೂಡಿ <p>ಹತ್ತವತಾರವನೆತ್ತಿದನಮ್ಮ <p>ಸತ್ಯಭಾಮ ಪ್ರೀಯ ಪುರಂದರವಿಠ್ಠಲ <p>ನಿತ್ಯೋತ್ಸವ ಬಂದ ಕಾಣೀರೇನೆ  || ೭ ||`
},
{
id: 270,
        title: "ಪಾಹಿಮಾಂ ಪಾಹಿಮಾಂ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಪಾಹಿಮಾಂ ಪಾಹಿಮಾಂ ಕುಜ <p>ನಾಹಿ ವಿಹಂಗ ಶ್ರೀ ರಂಗ ಕೃಪಾಂಗ  || ಪ ||<p> <p>ಪಂಕಜೋದ್ಭವನಯ್ಯ ಸಂಕರುಷಣ ಚಕ್ರ <p>ಶಂಖವ ಧರಿಸಿದ ಪಂಕಜನಾಭ  || ೧ ||<p> </p>ನರಕ ವತ್ಸ ಬಕಾಹ ಜರಿಜಾಹ ಮನೋವಾಸ <p>ನರಸಖ ಪರಮಾತ್ಮ ಗರುಡವಾಹನನೇ  || ೨ ||<p> </p>ಪನ್ನಗತಲ್ಪ ಪ್ರಪನ್ನ ಪೋಷಕ ಹರಿ <p>ಅನ್ನಾದ ಪ್ರಾಣೇಶವಿಠಲ ನಿಷ್ಕುಟಿಲ  || ೩ ||`
},
{
id: 271,
        title: "ಕೋಲು ಕೋಲೆನ್ನ ಕೋಲೆ",
        dasaru: "ಅನಂತಾದ್ರೀಶರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
lyrics: `ಕೋಲು ಕೋಲೆನ್ನ ಕೋಲೆ ಮುತ್ತಿನ ಕೋಲನಾಡುವ ಬನ್ನಿ <p>ಬಾಲ ವೆಂಕಟಪತಿ ಲೀಲೆ ಕೊಂಡಾಡುತಲಿ  || ಪ ||<p> <p>ಪರಮ ದಯಾಳು ಹರಿ ಭೃಗುಮುನಿ ಭರದಿಂದೊದೆಯುತಿರೆ <p>ತಿರುಗಿ ಕಾಲ್ಹಿಡಕೊಂಡು ಪರಿ ಪರಿ ಸ್ತುತಿಸಿದಾ  || ೧ ||<p> </p>ಪರಮ ಚಂಚಲೆ ಲಕ್ಷ್ಮೀ ತಾ ಶ್ರೀ ಹರಿ ನಡತೆಯ ನೋಡಿ <p>ಸಹಿಸದೆ ಕೊಲ್ಹಾಪುರಕೆ ನಡೆದಳು  || ೨ ||<p> </p>ಸಿರಿ ಇಲ್ಲದೆ ತಾನು ಒಬ್ಬನೆ ಇರಲಾರೆನು ಎಂದು <p>ಹರಿ ವೈಕುಂಠದಿಂ ಧರೆಗಿಳಿದನು  || ೩ ||<p> </p>ಉತ್ತುಮ ವೈಕುಂಠ ಇರಲು ಮತ್ತುರಗಾದ್ರಿಯಲಿ <p>ಹುತ್ತ ಮನೆಯ ಮಾಡಿ ಗುಪ್ತದಲ್ಲಿರುತಿಹ  || ೪ ||<p> <p>ನಿತ್ಯ ನಿರ್ವಿಕಾರ ಶ್ರೀಹರಿ ಭಕ್ತರ ಅಭಿಮಾನಿ <p>ನೆತ್ತಿಯ ಒಡಕೊಂಡು ಭಕ್ತನ ಸಲುಹಿದ  || ೫ ||<p> <p>ಭವರೋಗದ ವೈದ್ಯ ತಾ ಎನಿಸುವನು ಗುರುವ ಕರೆದ<p>ಅವನಿಂದಲಿ ಗಾಯವ ಕಳೆದನು  || ೬ ||<p> <p>ಭೂಮಿರಮಣ ವರಹ ದೇವನ ಭೂಮಿಯ ತಾ ಬೇಡಿ <p>ಸ್ವಾಮಿ ಪುಷ್ಕರಣೀ ಸೀಮೆ ಸಾಧಿಸಿದ  || ೭ ||<p> <p>ನೋಟದಿಂದ ಚೆಲುವ ತಾ ಬಹು ಮಾಟ ಕುದುರೆಯೇರಿ <p>ಥಾಟಿನಿಂದ ಮೃಗ ಬೇಟೆಗೆ ನಡೆದನು  || ೮ ||<p> <p>ವನವನ ಸಂಚರಸಿ ಅಲ್ಲೊಬ್ಬನತೆಯಳನು ಕಂಡ <p>ಮನಸಿಟ್ಟನು ಆ ವನಿತೆಯ ಮೇಲೆ  || ೯ ||<p> <p>ಆ ವನಿತೆಯು ಕನ್ಯಾ ತಾ ಪದ್ಮಾವತಿಯೆನಿಸುವಳು <p>ಹೂವಿಗೆ ಬಂದಳಾ ವನದಲ್ಲೆ  || ೧೦ ||<p> <p>ವಾರಿಗೆ ಗೆಳತಿಯರ ಕೂಡಿ ವಿಹಾರ ಮಾಡುತಿಹಳು <p>ಸಾರೇಕ ನಡೆದನು ಶ್ರೀರಮಣನು ತಾ  || ೧೧ ||<p> <p>ನಾಡೊಳಗಿನ ರೀತಿ ಎಲ್ಲರು ಆಡುವಂಥ ಮಾತು <p>ಆಡಿದ ಕಲ್ಲಿಡ್ಯಾಡಿದಳಾಗ  || ೧೨ ||<p> <p>ಪೆಟ್ಟು ತಾಗಿ ಕುದುರೆ ಪ್ರಾಣವ ಬಿಟ್ಟಿತು ಆಗಲ್ಲೆ <p>ಬಿಟ್ಟಾ ಕುದುರೆಯ ಬೆಟ್ಟವನೇರಿದ  || ೧೩ ||<p> <p>ಆ ಮಾನಿನಿ ಅವಗೆ ಮೋಹಿಸಿ ತಾ ಮಾತಾಡದಲೆ <p>ಕಾಮಜ್ವರದಿಂ ತಾ ಮಲಗಿಹಳು  || ೧೪ ||<p> <p>ಪ್ರಾಂತಕನಂತಾದ್ರಿ ಯಲ್ಲಿಯ ಶಾಂತಮೂರ್ತಿ ಹೊರ್ತು <p>ಅಂತರಂಗ ಜ್ವರ ಶಾಂತವಾಗದು  || ೧೫ ||`
},
{
id: 272,
        title: "ಜೋತು ಬಂದೆನೊ ನಿನ್ನ ಬಳಿಗೆ",
        dasaru: "ವರದಗೊಪಾಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಆರ್ತಭಾವ",
lyrics: `ಜೋತು ಬಂದೆನೊ ನಿನ್ನ ಬಳಿಗೆ  || ಪ ||<p> <p> ವಂದು ಮಾತಾಡದಂಥ ಮದವು ಬಂತೆ ನಿನಗೆ  || ಅ.ಪ. ||<p> </p>ಕಲಕಾಲದಲಿ ನೀನು ನಾನು ಒಂದು <p>ಸ್ಥಳದಲ್ಲಿ ಇದ್ದದ್ದು ಮರೆತಿಯ ಏನು <p>ಬಲುಭಾಗ್ಯ ಬಂದಾದೆಂಬೊದನೂ ಎನ್ನ <p>ನಿಲಯದಿ ಪೇಳಲು ನಿಲ್ಲುವೆ ನಾನು  || ೧ ||<p> </p>ಗುರುತು ಎನ್ನದು ಮರೆತೆಯೇನು ನಿನ್ನ <p>ಪರಿಯಲ್ಲ ಬಲ್ಲೆ ಈಗಿನ ಗರ್ವವೇನು <p>ಸಿರಿ ಬಂದು ಮುಸುಕಿತಿನ್ನೇನು ಕೂಗಿ <p>ಕರೆದರೆ ಕೇಳದ ಕಾರಣವೇನೊ  || ೨ ||<p> </p>ದೂರದಿ ಮನೆಗೆ ಬಂದವರ ಕರೆದು <p>ನೀರನಾದರು ಕೊಟ್ಟು ಕಳುಹ ಬೇಕವರ <p>ದಾರಿಗೆ ದಾರು ಕೇಳುವರಾ ಇಂಥಾ <p>ಪೋರತನವು ಒಳಿತಲ್ಲವೊ ಧೀರ  || ೩ ||<p> </p>ನೆಂಟರ ಭಂಟ ನೀನಲ್ಲೆ ಎನ್ನ <p>ನೆಂಟತನವು ಲೇಶ ಬೇಕಿಲ್ಲವಲ್ಲೆ <p>ನೆಂಟಳು ನಮಗೆ ಶ್ರೀ ಬಲ್ಲೆ ನಿನ್ನ <p>ತುಂಟತನವು ಬಿಡ ಬೇಕಾಯಿತಿಲ್ಲಾ  || ೪ ||<p> <p>ನಿನ್ನಾನಂದದಿ ನೀನಿಪ್ಪವನೆ ಮತ್ತೆ <p>ಅನ್ಯರಿಂದಾನಂದ ಬೇಕಿಲ್ಲದವನೆ <p>ಎನ್ನ ದಾರಿಗೆ ಸುರಧೇನೆ ಇನ್ನೂ <p>ಮನ್ನಿಸು ವರದಗೋಪಾಲವಿಠ್ಠಲನೆ  || ೫ ||`
},
{
id: 273,
        title: "ಡಂಗುರವ ಸಾರಿ ಹರಿಯ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಹರಿವಾಣಸೇವಾ",
lyrics: `ಡಂಗುರವ ಸಾರಿ ಹರಿಯ ಡಿಂಗರಿಗರೆಲ್ಲರು ಭೂ <p>ಮಂಡಲಕ್ಕೆ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು ವಿಠ್ಠಲನೆ ಪರದೈವವೆಂದು  || ಪ ||<p> <p>ಹರಿಯು ಮುಡಿದ ಹೂವ ಹರಿವಾಣದೊಳಗಿಟ್ಟುಕೊಂಡು <p>ಹರುಷದಿಂದ ಹಾಡಿ ಪಾಡಿ ಕುಣಿದು ಚಪ್ಪಳಿಕ್ಕುತ  || ೧ ||<p> </p>ಒಡಲ ಜಾಗಟೆಯ ಮಾಡಿ ನುಡಿವ ನಾಲಗೆಯ ಘಂಟೆ ಮಾಡಿ <p>ಬಿಡದೆ ಢಣ ಢಣ ಢಣ ಢಣ ಎಂದು ಕುಣಿದು ಚಪ್ಪಳಿಕ್ಕುತ  || ೨ ||<p> </p>ಇಂತು ಲೋಕಕ್ಕೆಲ್ಲ ಲಕ್ಷ್ಮೀಕಾಂತನಲ್ಲದಿಲ್ಲವೆಂದು <p>ಸಂತತ ಶ್ರೀ ಪುರಂದರವಿಠಲ ಪರದೈವವೆಂದು  || ೩ ||`
},
{
id: 274,
        title: "ನೆರೆ ನಂಬಿದೆ ಮದ್",
        dasaru: "ವ್ಯಾಸವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಹರಿವಾಣಸೇವಾ",
lyrics: `ನೆರೆ ನಂಬಿದೆ ಮದ್ ಹೃದಯ ಮಂಟಪದೊಳು <p>ಪರಿಶೋಭಿಸುತಿರು ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು <p>ಶರಣ ಜನರ ಸಂಸಾರ ಮಹಾಭಯ <p>ಹರಣ ಕರುಣ ಸಿರಿ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು  || ಪ ||<p> <p>ನೆರೆದಿಹ ಬಹು ಜನರೊಳಿದ್ದರು ಮನ <p>ಸ್ಥಿರವಿಡು ನಿನ್ನಲಿ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು <p>ಪರಿಪರಿ ಕೆಲಸವು ನಿನ್ನ ಮಹಾಪೂಜೆ <p>ನಿರುತ ಎನಗೆ ಕೊಡು ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು  || ೧ ||<p> </p>ಪರದೇವನೆ ನಿನ್ನ ಲೀಲಾ ಸ್ಮೃತಿಯನು<p>ನಿರುತ ಎನಗೆ ಕೊಡು ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು <p>ಪರರಾಪೇಕ್ಷೆಯ ಬಿಡಿಸಿ ನಿರಂತರ <p>ಪರಗತಿ ಪಥ ತೋರೊ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು  || ೨ ||<p> </p>ಸುಖವಾಗಲಿ ಬಹು ದುಃಖವಾಗಲಿ <p>ಸಖ ನೀನಾಗಿರು ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು <p>ನಿಖಿಲಾಂತರ್ಗತ ವ್ಯಾಸವಿಠಲ ತವ <p>ಮುಖ ಪಂಕಜ ತೋರೊ ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು  || ೩ ||`
},
{
id: 275,
        title: "ಮಧ್ವಮತದ ಸಿದ್ದಾಂತದ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಹರಿವಾಣಸೇವಾ",
lyrics: `ಮಧ್ವಮತದ ಸಿದ್ದಾಂತದ ಪದ್ಧತಿ <p>ಬಿಡಬೇಡಿ ಬಿಡಬೇಡಿ  || ಪ ||<p> <p>ಹರಿ ಸರ್ವೊತ್ತಮನಹುದೆಂಬ ಙನವ <p>ತಾರತಮ್ಯದಲಿ ತಿಳಿವ ಮಾರ್ಗವ  || ೧ ||<p> </p>ಘೋರ ಯಮನ ಭಯ ದೂರ ಓಡಿಸಿ ಮು <p>ರಾರಿಯ ಚರಣವ ಸೇರುವ ಮಾರ್ಗವು  || ೨ ||<p> </p>ಭಾರತೀಶ ಮುಖ್ಯ ಪ್ರಾಣಾಂತರ್ಗತ <p>ನೀರಜಾಕ್ಷ ನಮ್ಮ ಪುರಂದರವಿಠಲನ  || ೩ ||`
},
{
id: 276,
        title: "ಜಯ ಮಂಗಳಂ ನಿತ್ಯ",
        dasaru: "ವ್ಯಾಸವಿಠ್ಠಲರು",
        god : "ಹರಿಪರಸ್ತೋತ್ರಗಳು", 
        subGod : "ಹರಿವಾಣಸೇವಾ",
lyrics: `ಜಯ ಮಂಗಳಂ ನಿತ್ಯ ಶುಭಮಂಗಳಂ  || ಪ ||<p> <p>ತೊಳಸದಕ್ಕಿಯ ತಿಂಬ ಕಿಲಬು ತಳಿಗೆಯಲುಂಬ <p>ಕೊಳಗದಲಿ ಹಣಗಳನು ಅಳೆದುಕೊಂಬ <p>ಇಲ್ಲ ಕಾಸು ಎಂದು ಸುಳ್ಳು ಮಾತಾಡಿದರೆ<p>ಎಲ್ಲವನು ಕಸಕೊಂಬ ಕಳ್ಳ ಧೊರಿಗೆ  || ೧ ||<p> </p>ತನ್ನ ನೋಡೆನೆಂದು ಮುನ್ನೂರು ಗಾವುದ ಬರೆ <p>ತನ್ನ ಗುಡಿಯ ಪೊಕ್ಕ ಜನರಿಗೆಲ್ಲ <p>ಹೊನ್ನು ಹಣಗಳ ಕೊಂಡು ತನ್ನ ದರುಶನ ಕೊಡದೆ<p>ಬೆನ್ನೊಡೆಯ ಹೊಯಿಸುವ ಅನ್ಯಾಯಕಾರಿಗೆ  || ೨ ||<p> </p>ಗಿಡ್ಡ ಹಾರವನಾಗಿ ಒಡ್ಡಿ ದಾನವ ಬೇಡಿ <p>ದುಡ್ಡು ಕಾಸುಗಳಿಗೆ ಕೈಯ್ಯನೀಡಿ <p>ಅಡ್ಡ ಬಿದ್ದ ಜನರ ವಿಡ್ಡೂರಗಳ ಕಳೆದು <p>ದೊಡ್ಡವರ ಮಾಳ್ಪ ಸಿರಿ ವಿಜಯವಿಠ್ಠಲಗೆ  || ೩ ||`
},

    




   
    
    
     





    

];
